{"w2i": {"<unk>": 1, "il": 2, "avoir": 3, "aussi": 4, "\u00eatre": 5, "demander": 6, "si": 7, "tout": 8, "le": 9, "groupe": 10, "social": 11, "\u00e9gal": 12, "se": 13, "agir": 14, "de": 15, "acc\u00e8s": 16, "\u00e0": 17, "enseignement": 18, "sup\u00e9rieur": 19, ".": 20, "rapporteur": 21, "sp\u00e9cial": 22, "gouvernement": 23, "prendre": 24, "mesure": 25, "n\u00e9cessaire": 26, "pour": 27, "garantir": 28, "droit": 29, "vie": 30, "personne": 31, "d\u00e9tenu": 32, "ou": 33, "emprisonn\u00e9": 34, ",": 35, "conform\u00e9ment": 36, "ensemble": 37, "r\u00e8gle": 38, "minimum": 39, "traitement": 40, "principe": 41, "fondamental": 42, "relatif": 43, "et": 44, "protection": 45, "soumis": 46, "un": 47, "forme": 48, "quelconque": 49, "d\u00e9tention": 50, "emprisonnement": 51, "comit\u00e9": 52, "d\u00e9clarer": 53, "pr\u00e9occup\u00e9": 54, "ce": 55, "que": 56, "sembler": 57, "ignorer": 58, "compl\u00e8tement": 59, "pertinence": 60, "convention": 61, "international": 62, "sur": 63, "\u00e9limination": 64, "discrimination": 65, "racial": 66, "travail": 67, "\u00e9galement": 68, "d\u00e9cider": 69, "nommer": 70, "r\u00e9publique": 71, "socialiste": 72, "sovi\u00e9tique": 73, "Bi\u00e9lorussie": 74, "avec": 75, "effet": 76, "imm\u00e9diat": 77, "pourvoir": 78, "si\u00e8ge": 79, "pr\u00e9c\u00e9demment": 80, "occup\u00e9": 81, "par": 82, "d\u00e9mocratique": 83, "allemand": 84, "L\u2019observateur": 85, "Azerba\u00efdjan": 86, "situation": 87, "en": 88, "qui": 89, "concerner": 90, "stationnement": 91, "loin": 92, "s\u2019am\u00e9liorer": 93, "s\u2019": 94, "d\u00e9t\u00e9riorer": 95, "arabe": 96, "syrien": 97, "attacher": 98, "sp\u00e9cialement": 99, "plein": 100, "exercice": 101, "\u00e9conomique": 102, "politique": 103, "culturel": 104, "individu": 105, "monsieur": 106, "REPASCH": 107, "(": 108, "\u00c9tats-Unis": 109, "Am\u00e9rique": 110, ")": 111, "rappeler": 112, "reprise": 113, "cinquante": 114, "uni\u00e8me": 115, "session": 116, "quand": 117, "consultatif": 118, "terminer": 119, "son": 120, "rapport": 121, "financement": 122, "op\u00e9ration": 123, "nation": 124, "uni": 125, "Mozambique": 126, "point": 127, "129": 128, "ordre": 129, "jour": 130, "institution": 131, "sp\u00e9cialis\u00e9": 132, "ci\u2014apr\u00e8s": 133, "repr\u00e9senter": 134, ":": 135, "organisation": 136, "alimentation": 137, "agriculture": 138, "\u00e9ducation": 139, "science": 140, "culture": 141, "mondial": 142, "sant\u00e9": 143, "membre": 144, "pouvoir": 145, "moment": 146, "ajournement": 147, "d\u00e9bat": 148, "question": 149, "discussion": 150, "recommander": 151, "b\u00e9n\u00e9vole": 152, "fournir": 153, "programme": 154, "d\u2019": 155, "pr\u00e9ventif": 156, "consultation": 157, "orientation": 158, "r\u00e9insertion": 159, "r\u00e9pondre": 160, "repr\u00e9sentant": 161, "P\u00e9rou": 162, "communaut\u00e9": 163, "europ\u00e9en": 164, "dire": 165, "d\u00e9cision": 166, "adh\u00e9rer": 167, "fonds": 168, "commun": 169, "produit": 170, "base": 171, "communautaire": 172, "adopt\u00e9": 173, "conseil": 174, "ministre": 175, "union": 176, "afin": 177, "vouloir": 178, "assembl\u00e9e": 179, "g\u00e9n\u00e9ral": 180, "devoir": 181, "reprendre": 182, "examen": 183, "17": 184, "e": 185, "insuffisance": 186, "dont": 187, "souffrer": 188, "actuellement": 189, "application": 190, "r\u00e8glement": 191, "r\u00e9gissant": 192, "planification": 193, "aspect": 194, "budget": 195, "trait": 196, "contr\u00f4le": 197, "ex\u00e9cution": 198, "m\u00e9thode": 199, "\u00e9valuation": 200, "corriger": 201, "exercer": 202, "pleinement": 203, "fonction": 204, "avis": 205, "pratique": 206, "traditionnel": 207, "coexistence": 208, "multiple": 209, "loi": 210, "entraver": 211, "promotion": 212, "femme": 213, "prier": 214, "continuer": 215, "faire": 216, "conna\u00eetre": 217, "dans": 218, "pays": 219, "notamment": 220, "aupr\u00e8s": 221, "f\u00e9minin": 222, "d\u00e9fense": 223, "homme": 224, "disposition": 225, "recommandation": 226, "lui-m\u00eame": 227, "teneur": 228, "D\u00e9claration": 229, "action": 230, "Beijing": 231, "deuxi\u00e8me": 232, "r\u00e9union": 233, "population": 234, "d\u00e9veloppement": 235, "commission": 236, "latin": 237, "Cara\u00efbes": 238, "CEPALC": 239, "tenir": 240, "Aruba": 241, "13": 242, "14": 243, "mai": 244, "1998": 245, "office": 246, "pr\u00e9paratoire": 247, "quinquennal": 248, "\u00e9gard": 249, "r\u00e9viser": 250, "\u00e2ge": 251, "lequel": 252, "enfant": 253, "voir": 254, "reconna\u00eetre": 255, "responsabilit\u00e9": 256, "p\u00e9nal": 257, "contracter": 258, "mariage": 259, "admettre": 260, "emploi": 261, "engager": 262, "\u00e9tat": 263, "partie": 264, "appropri\u00e9": 265, "enregistrement": 266, "naissance": 267, "y": 268, "compris": 269, "celui": 270, "intervenir": 271, "zone": 272, "rural": 273, "commercial": 274, "soutenir": 275, "effort": 276, "visant": 277, "mettre": 278, "place": 279, "service": 280, "\u00e9cole": 281, "dispensaire": 282, "peut-\u00eatre": 283, "envisager": 284, "maintien": 285, "coop\u00e9ration": 286, "mise": 287, "oeuvre": 288, "article": 289, "28": 290, "29": 291, "trouver": 292, "insuffisant": 293, "assurer": 294, "proc\u00e9dure": 295, "particulier": 296, "3": 297, "int\u00e9r\u00eat": 298, "12": 299, "respect": 300, "opinion": 301, "cours": 302, "p\u00e9riode": 303, "consid\u00e9r\u00e9": 304, "Section": 305, "investigation": 306, "formuler": 307, "45": 308, "30": 309, "appliquer": 310, "taux": 311, "66": 312, "%": 313, "latino-am\u00e9ricain": 314, "p\u00eache": 315, "savoir": 316, "qu\u2019": 317, "ne": 318, "poss\u00e9der": 319, "pas": 320, "sp\u00e9cifique": 321, "conservation": 322, "gestion": 323, "requin": 324, "Au": 325, "titre": 326, "91": 327, "examiner": 328, "secr\u00e9taire": 329, "m\u00eame": 330, "r\u00e9solution": 331, "falloir": 332, "saisir": 333, "occasion": 334, "lui": 335, "donner": 336, "appui": 337, "d\u00e9l\u00e9gation": 338, "br\u00e9silien": 339, "appuyer": 340, "pris": 341, "condition": 342, "sujet": 343, "pl\u00e9nier": 344, "haut": 345, "niveau": 346, "charg\u00e9": 347, "\u00e9valuer": 348, "progr\u00e8s": 349, "accomplis": 350, "Strat\u00e9gies": 351, "prospectif": 352, "Nairobi": 353, "d\u00e9claration": 354, "fait": 355, "Norv\u00e8ge": 356, "Autriche": 357, "parler": 358, "nom": 359, "\u00c9tat": 360, "associ\u00e9": 361, "manquer": 362, "totalement": 363, "objectivit\u00e9": 364, "parall\u00e8lement": 365, "autre": 366, "organisme": 367, "imposer": 368, "aider": 369, "am\u00e9liorer": 370, "socio\u00e9conomique": 371, "territoire": 372, "Hanson": 373, "esp\u00e9rer": 374, "entendre": 375, "rouvrir": 376, "projet": 377, "code": 378, "adopter": 379, "\u00e9laborer": 380, "\u00e9tude": 381, "approfondi": 382, "structure": 383, "organisationnel": 384, "division": 385, "achat": 386, "poste": 387, "pr\u00e9sident": 388, "march\u00e9": 389, "Afrique": 390, "Europe": 391, "occidental": 392, "proposer": 393, "respectivement": 394, "\u00e9lire": 395, "Manlan": 396, "Ahounou": 397, "C\u00f4te": 398, "Ivoire": 399, "madame": 400, "Sharon": 401, "Brennen-Haylock": 402, "Bahamas": 403, "Miles": 404, "Armitage": 405, "Australie": 406, "vice-pr\u00e9sident": 407, "conclusion": 408, "Repasch": 409, "inqui\u00e9ter": 410, "fois": 411, "encore": 412, "assortir": 413, "r\u00e9serve": 414, "financier": 415, "FNUAP": 416, "drogue": 417, "PNUCID": 418, "alin\u00e9a": 419, "heure": 420, "supprimer": 421, "passage": 422, "entre": 423, "crochet": 424, "on": 425, "\u00e9viter": 426, "\u00e9tablir": 427, "lien": 428, "crime": 429, "contre": 430, "humanit\u00e9": 431, "guerre": 432, "cour": 433, "compl\u00e9ter": 434, "organe": 435, "l\u00e9gislatif": 436, "national": 437, "comp\u00e9tence": 438, "g\u00e9nocide": 439, "inviter": 440, "rendre": 441, "conforme": 442, "existant": 443, "initiative": 444, "plan-cadre": 445, "aide": 446, "administrateur": 447, "noter": 448, "officiellement": 449, "Plan-cadre": 450, "participer": 451, "activit\u00e9": 452, "pilote": 453, "outre": 454, "encourager": 455, "ratifier": 456, "concernant": 457, "profession": 458, "1958": 459, "No": 460, "111": 461, "OIT": 462, "ainsi": 463, "exprimer": 464, "intention": 465, "pr\u00e9ciser": 466, "r\u00f4le": 467, "respectif": 468, "assumer": 469, "instrument": 470, "r\u00e9gional": 471, "conf\u00e9rence": 472, "environnement": 473, "secteur": 474, "forestier": 475, "suivi": 476, "arrangement": 477, "dispositif": 478, "promouvoir": 479, "exploitation": 480, "\u00e9cologiquement": 481, "rationnel": 482, "type": 483, "for\u00eat": 484, "Sous\u2014Commission": 485, "lutte": 486, "discriminatoire": 487, "minorit\u00e9": 488, "confier": 489, "t\u00e2che": 490, "normatif": 491, "peuple": 492, "autochtone": 493, "charte": 494, "fort": 495, "corr\u00e9lation": 496, "paix": 497, "s\u00e9curit\u00e9": 498, "exp\u00e9rience": 499, "ult\u00e9rieur": 500, "confirmer": 501, "interd\u00e9pendance": 502, "26": 503, "janvier": 504, "1990": 505, "Chili": 506, "signer": 507, "promulguer": 508, "ao\u00fbt": 509, "ann\u00e9e": 510, "tant": 511, "portugais": 512, "exclusion": 513, "pauvret\u00e9": 514, "tr\u00e8s": 515, "grand": 516, "importance": 517, "collaboration": 518, "trois": 519, "observateur": 520, "processus": 521, "angolais": 522, "f\u00e9d\u00e9ration": 523, "Russie": 524, "Portugal": 525, "moyen": 526, "relancer": 527, "toutefois": 528, "UNITA": 529, "convenir": 530, "fin": 531, "certain": 532, "nombre": 533, "16": 534, "agent": 535, "local": 536, "1": 537, "P-5": 538, "9": 539, "P-4": 540, "8": 541, "P-3": 542, "recrut\u00e9": 543, "plan": 544, "minist\u00e9riel": 545, "nouveau": 546, "r\u00e9gion": 547, "Moyen-Orient": 548, "Golfe": 549, "devenir": 550, "exempt": 551, "arme": 552, "destruction": 553, "massif": 554, "nucl\u00e9aire": 555, "scientifique": 556, "sociologue": 557, "r\u00e9aliser": 558, "impact": 559, "risque": 560, "syst\u00e9matique": 561, "pluridiscinaiplinaire": 562, "compte": 563, "ressource": 564, "disponible": 565, "commissaire": 566, "lancer": 567, "appel": 568, "non": 569, "gouvernemental": 570, "contribuer": 571, "affectation": 572, "venir": 573, "enfance": 574, "UNICEF": 575, "jouer": 576, "majeur": 577, "coordination": 578, "assistance": 579, "oriental": 580, "Congo": 581, "mars": 582, "1999": 583, "Goma": 584, "bureau": 585, "humanitaire": 586, "ONU": 587, "r\u00e9vis\u00e9": 588, "effectuer": 589, "enqu\u00eate": 590, "plus": 591, "favorable": 592, "pratiqu\u00e9": 593, "Paris": 594, "cat\u00e9gorie": 595, "personnel": 596, "date": 597, "r\u00e9f\u00e9rence": 598, "avril": 599, "s\u00e9ance": 600, "Soudan": 601, "retirer": 602, "amendement": 603, "observation": 604, "suivant": 605, "inspirer": 606, "vue": 607, "formul\u00e9": 608, "central": 609, "secr\u00e9tariat": 610, "\u00e9tudier": 611, "administratif": 612, "directeur": 613, "ex\u00e9cutif": 614, "dix-huiti\u00e8me": 615, "pr\u00e9sent": 616, "cr\u00e9ation": 617, "centre": 618, "\u00e9tablissement": 619, "humain": 620, "Habitat": 621, "\u00e9ventuel": 622, "Istanbul": 623, "sans": 624, "voix": 625, "soci\u00e9t\u00e9": 626, "civil": 627, "syst\u00e8me": 628, "d\u00e9fendre": 629, "fillette": 630, "97": 631, "souligner": 632, "milieu": 633, "marin": 634, "r\u00e9duction": 635, "source": 636, "terrestre": 637, "pollution": 638, "d\u00e9chet": 639, "dangereux": 640, "recherche": 641, "\u00e9change": 642, "information": 643, "changement": 644, "climatique": 645, "pr\u00e9vention": 646, "mar\u00e9e": 647, "noir": 648, "durable": 649, "eau": 650, "doux": 651, "c\u00f4tier": 652, "domaine": 653, "contenir": 654, "universel": 655, "remarquer": 656, "6": 657, "inciter": 658, "fortement": 659, "penser": 660, "abolition": 661, "peine": 662, "capitale": 663, "souhaitable": 664, "depuis": 665, "lors": 666, "recevoir": 667, "cas": 668, "o\u00f9": 669, "ch\u00e2timent": 670, "corporel": 671, "formation": 672, "regretter": 673, "absence": 674, "probl\u00e8me": 675, "violence": 676, "domestique": 677, "fonder": 678, "r\u00e9sultat": 679, "Revision": 680, "estimation": 681, "projection": 682, "d\u00e9mographique": 683, "\u00e9tabli": 684, "d\u00e9partement": 685, "affaire": 686, "\u00e9tape": 687, "franchir": 688, "suite": 689, "parit\u00e9": 690, "1985": 691, "d\u00e9cennie": 692, "\u00e9galit\u00e9": 693, "101e": 694, "tenu": 695, "27": 696, "juillet": 697, "demande": 698, "admission": 699, "royaume": 700, "Tonga": 701, "unanimit\u00e9": 702, "12.1": 703, "\u2014": 704, "statut": 705, "amender": 706, "pr\u00e9judice": 707, "acquis": 708, "fonctionnaire": 709, "selon": 710, "statistique": 711, "consacrer": 712, "moyenne": 713, "17,7": 714, "recette": 715, "exportation": 716, "transport": 717, "8,7": 718, "contribution": 719, "CNUCED": 720, "porter": 721, "dynamique": 722, "mondialisation": 723, ";": 724, "commerce": 725, "investissement": 726, "convoquer": 727, "extraordinaire": 728, "3e": 729, "septembre": 730, "Bureau": 731, "inscrire": 732, "cinquante-quatri\u00e8me": 733, "intitul\u00e9": 734, "force": 735, "observer": 736, "d\u00e9gagement": 737, ">": 738, "renvoyer": 739, "cinqui\u00e8me": 740, "adjoint": 741, "pr\u00e9senter": 742, "24": 743, "pos\u00e9": 744, "juridique": 745, "qualit\u00e9": 746, "publication": 747, "veiller": 748, "conformit\u00e9": 749, "\u00e9nonc\u00e9": 750, "intergouvernemental": 751, "soulev\u00e9": 752, "1805": 753, "XVII": 754, "d\u00e9cembre": 755, "1962": 756, "sud-ouest": 757, "africain": 758, "acquitter": 759, "mutatis": 760, "mutandis": 761, "assign\u00e9": 762, "1702": 763, "XVI": 764, "19": 765, "1961": 766, "nombreux": 767, "prononcer": 768, "accrue": 769, "renforcement": 770, "orateur": 771, "donc": 772, "OMI": 773, "d\u00e9finir": 774, "notion": 775, "substantiel": 776, "contexte": 777, "p\u00eacherie": 778, "FAO": 779, "comp\u00e9tent": 780, "proposition": 781, "recueillir": 782, "suffrage": 783, "terme": 784, "1,2": 785, "1997": 786, "16,1": 787, "5,8": 788, "satisfaction": 789, "\u00e9lev\u00e9": 790, "alphab\u00e9tisation": 791, "Myanmar": 792, "diffuser": 793, "largement": 794, "langue": 795, "protocole": 796, "facultatif": 797, "mesurer": 798, "viser": 799, "texte": 800, "g\u00e9n\u00e9ra-le": 801, "vingt-troisi\u00e8me": 802, "<": 803, "an": 804, "2000": 805, "sexe": 806, "XXIe": 807, "si\u00e8cle": 808, "attaquer": 809, "attitude": 810, "emp\u00eacher": 811, "jouir": 812, "technique": 813, "adresser": 814, "Haut-Commissariat": 815, "UNESCO": 816, "f\u00e9liciter": 817, "adoption": 818, "faveur": 819, "handicap\u00e9": 820, "sugg\u00e9rer": 821, "138": 822, "cependant": 823, "l\u00e0": 824, "m\u00e9riter": 825, "approfondre": 826, "pied": 827, "plusieurs": 828, "analyser": 829, "interne": 830, "II": 831, "r\u00e9capituler": 832, "actif": 833, "passif": 834, "solde": 835, "31": 836, "quartier": 837, "p\u00e9nitentiaire": 838, "composer": 839, "1re": 840, "classe": 841, "cinq": 842, "9e": 843, "11": 844, "cinquante-cinqui\u00e8me": 845, "intituler": 846, "<<": 847, "Plan": 848, "mieux": 849, "comprendre": 850, "spatial": 851, "possibilit\u00e9": 852, "\u00e9liminer": 853, "appeler": 854, "conscience": 855, "stimuler": 856, "croissance": 857, "indiquer": 858, "d\u00e9pit": 859, "limitation": 860, "perspective": 861, "toujours": 862, "premier": 863, "important": 864, "v\u00e9rifier": 865, "volontaire": 866, "g\u00e9rer": 867, "HautCommissaire": 868, "bon": 869, "gouvernance": 870, "relation": 871, "\u0153uvre": 872, "effectif": 873, "strat\u00e9gique": 874, "2e": 875, "sous-groupe": 876, "\u00e9nergie": 877, "liminaire": 878, "document": 879, "n\u00e9gocier": 880, "mais": 881, "plut\u00f4t": 882, "analytique": 883, "convaincre": 884, "divers": 885, "avenir": 886, "5": 887, "octobre": 888, "urgent": 889, "djiboutien": 890, "arrestation": 891, "journaliste": 892, "Moussa": 893, "Ahmed": 894, "Idriss": 895, "Daher": 896, "Farah": 897, "Ali": 898, "Meidal": 899, "Wais": 900, "prochain": 901, "multilat\u00e9ral": 902, "accueillir": 903, "id\u00e9e": 904, "avanc\u00e9e": 905, "fa\u00e7on": 906, "impulsion": 907, "d\u00e9sarmement": 908, "approfondir": 909, "auteur": 910, "extinction": 911, "suspension": 912, "non-recevabilit\u00e9": 913, "nationaux": 914, "adverse": 915, "coh\u00e9rence": 916, "compatibilit\u00e9": 917, "macro\u00e9conomique": 918, "renforcer": 919, "Nouveau": 920, "90": 921, "fixer": 922, "objectif": 923, "annuel": 924, "moins": 925, "permettre": 926, "continent": 927, "parvenir": 928, "\u00e9quitable": 929, "relever": 930, "revenu": 931, "audit": 932, "montrer": 933, "HCR": 934, "rem\u00e9dier": 935, "constater": 936, "Commissariat": 937, "\u00e9largir": 938, "temps": 939, "lier": 940, "d\u00e9placer": 941, "rapatrier": 942, "campagne": 943, "sensibilisation": 944, "modifier": 945, "st\u00e9r\u00e9otype": 946, "comportement": 947, "fille": 948, "ajustement": 949, "structurel": 950, "\u00e9volution": 951, "n\u00e9gatif": 952, "m\u00e9nage": 953, "davantage": 954, "p\u00e9riodique": 955, "lutter": 956, "diff\u00e9rent": 957, "victime": 958, "sectoriel": 959, "d\u00e9j\u00e0": 960, "mani\u00e8re": 961, "positif": 962, "UNRWA": 963, "CCI": 964, "UNITAR": 965, "partenariat": 966, "authentique": 967, "diff\u00e9renci\u00e9": 968, "ceci": 969, "constituer": 970, "progresser": 971, "invitation": 972, "minute": 973, "silence": 974, "contre-mesures": 975, "affecter": 976, "obligation": 977, "abstenir": 978, "menace": 979, "b": 980, "caract\u00e8re": 981, "interdire": 982, "repr\u00e9saille": 983, "d\u00e9couler": 984, "norme": 985, "imp\u00e9ratif": 986, "mauvais": 987, "sanitaire": 988, "conduire": 989, "augmentation": 990, "intensifier": 991, "tendre": 992, "apporter": 993, "soutien": 994, "mat\u00e9riel": 995, "famille": 996, "\u00e9conomiquement": 997, "d\u00e9favoriser": 998, "ad\u00e9quat": 999, "acc\u00e9l\u00e9rer": 1000, "r\u00e9alisation": 1001, "but": 1002, "principal": 1003, "sommet": 1004, "position": 1005, "sanction": 1006, "rechercher": 1007, "approvisionnement": 1008, "bois": 1009, "feu": 1010, "besoin": 1011, "Qatamesh": 1012, "Adil": 1013, "Samara": 1014, "Abdel": 1015, "Sattar": 1016, "Qassem": 1017, "transf\u00e9rer": 1018, "renseignement": 1019, "tandis": 1020, "Yasser": 1021, "Faek": 1022, "Abu": 1023, "Safieh": 1024, "Afif": 1025, "Sualiman": 1026, "AlJudah": 1027, "Adnan": 1028, "Odeh": 1029, "t": 1030, "d\u00e9tenir": 1031, "police": 1032, "criminel": 1033, "Naplouse": 1034, "2": 1035, "juin": 1036, "accuser": 1037, "r\u00e9ception": 1038, "communication": 1039, "envoyer": 1040, "HCDH": 1041, "distribuer": 1042, "d\u00e9pliant": 1043, "brochure": 1044, "s\u00e9minaire": 1045, "expert": 1046, "Varsovie": 1047, "Bangkok": 1048, "AddisAbeba": 1049, "Santiago": 1050, "participant": 1051, "valoir": 1052, "m\u00e9dia": 1053, "honneur": 1054, "attention": 1055, "fond": 1056, "mois": 1057, "chaque": 1058, "accepter": 1059, "approuver": 1060, "accord": 1061, "apr\u00e8s": 1062, "d\u00e9p\u00f4t": 1063, "dixi\u00e8me": 1064, "ratification": 1065, "acceptation": 1066, "approbation": 1067, "adh\u00e9sion": 1068, "vigueur": 1069, "trenti\u00e8me": 1070, "suivre": 1071, "Lettre": 1072, "dater": 1073, "2001": 1074, "autorit\u00e9": 1075, "aviation": 1076, "direction": 1077, "lib\u00e9rien": 1078, "r\u00e9vocation": 1079, "immatriculation": 1080, "appareil": 1081, "enregistrer": 1082, "Lib\u00e9ria": 1083, "fusil": 1084, "assaut": 1085, "mitrailleuse": 1086, "l\u00e9ger": 1087, "lourd": 1088, "roquette": 1089, "mortier": 1090, "mobile": 1091, "missile": 1092, "1272": 1093, "25": 1094, "cr\u00e9er": 1095, "administration": 1096, "transitoire": 1097, "Timor": 1098, "ATNUTO": 1099, "initial": 1100, "aller": 1101, "jusque": 1102, "mot": 1103, "participation": 1104, "ajouter": 1105, "int\u00e9rieur": 1106, ">.": 1107, "informer": 1108, "version": 1109, "illustrer": 1110, "volont\u00e9": 1111, "consolidation": 1112, "\u00e9quivaler": 1113, "\u00e9chelon": 1114, "sein": 1115, "sous": 1116, "d\u00e9but": 1117, "donn\u00e9e": 1118, "liste": 1119, "Islande": 1120, "Sri": 1121, "Lanka": 1122, "Uruguay": 1123, "suppl\u00e9mentaire": 1124, "st\u00e9r\u00e9otyp\u00e9": 1125, "axer": 1126, "instammer": 1127, "rapatriement": 1128, "ailleurs": 1129, "cellule": 1130, "mission": 1131, "int\u00e9gr\u00e9": 1132, "conseiller": 1133, "Afghanistan": 1134, "sp\u00e9cialiste": 1135, "d\u00e9tacher": 1136, "alimentaire": 1137, "PAM": 1138, "pr\u00e9occupation": 1139, "actuel": 1140, "constitution": 1141, "efficace": 1142, "pr\u00e9cis": 1143, "soulever": 1144, "actualis\u00e9": 1145, "ventiler": 1146, "Mexique": 1147, "subsidiaire": 1148, "ad": 1149, "hoc": 1150, "lorsque": 1151, "juger": 1152, "composition": 1153, "attribution": 1154, "total": 1155, "r\u00e9el": 1156, "exc\u00e9der": 1157, "pr\u00e9vision": 1158, "5,6": 1159, "million": 1160, "0,8": 1161, "d\u00e9pense": 1162, "biennal": 1163, "clore": 1164, "appara\u00eetre": 1165, "exc\u00e9dent": 1166, "quelque": 1167, "dollar": 1168, "1998-1999": 1169, "11.4": 1170, "soumettre": 1171, "Tribunal": 1172, "charger": 1173, "violation": 1174, "grave": 1175, "commettre": 1176, "ex-Yougoslavie": 1177, "1991": 1178, "1er": 1179, "lettre": 1180, "PNUD": 1181, "celui-ci": 1182, "redoubler": 1183, "expliquer": 1184, "\u00e9cart": 1185, "redresser": 1186, "montant": 1187, "maintenir": 1188, "stock": 1189, "directive": 1190, "v\u00e9rification": 1191, "New": 1192, "York": 1193, "Copenhague": 1194, "Gen\u00e8ve": 1195, "Am\u00e9riques": 1196, "Panama": 1197, "Asie": 1198, "sud": 1199, "N\u00e9pal": 1200, "Bosnie-Herz\u00e9govine": 1201, "Cambodge": 1202, "Cuba": 1203, "\u00c9thiopie": 1204, "Jama\u00efque": 1205, "Niger": 1206, "caisse": 1207, "prestation": 1208, "tel": 1209, "retraite": 1210, "capital-d\u00e9c\u00e8s": 1211, "invalidit\u00e9": 1212, "connexe": 1213, "s\u00e9lectionner": 1214, "m\u00e9canisme": 1215, "toucher": 1216, "utilisation": 1217, "pacifique": 1218, "espace": 1219, "pr\u00e9ambule": 1220, "cinquante-huiti\u00e8me": 1221, "Venezuela": 1222, "officieux": 1223, "racisme": 1224, "x\u00e9nophobie": 1225, "intol\u00e9rance": 1226, "associer": 1227, "int\u00e9gral": 1228, "Durban": 1229, "proc\u00e9der": 1230, "ext\u00e9rieur": 1231, "situer": 1232, "Addis-Abeba": 1233, "Beyrouth": 1234, "Haye": 1235, "Saint-Domingue": 1236, "Vienne": 1237, "111.4": 1238, "aucun": 1239, "versement": 1240, "gracieux": 1241, "2000-2001": 1242, "d\u00e9ficit": 1243, "9,2": 1244, "virer": 1245, "fonctionnement": 1246, "r\u00e9duire": 1247, "39": 1248, "fid\u00e8le": 1249, "doctrine": 1250, "centrafricain": 1251, "estimer": 1252, "Proche-Orient": 1253, "r\u00e9gler": 1254, "strict": 1255, "pertinent": 1256, "palestinien": 1257, "attendre": 1258, "car": 1259, "causer": 1260, "souffrance": 1261, "indicible": 1262, "CPC": 1263, "entit\u00e9": 1264, "passer": 1265, "abord": 1266, "I": 1267, "futur": 1268, "institut": 1269, "int\u00e9rim": 1270, "anglais": 1271, "R\u00e9union": 1272, "mati\u00e8re": 1273, "transit": 1274, "2003": 1275, "Kazakhstan": 1276, "Rodsmoen": 1277, "Monterrey": 1278, "placer": 1279, "Mill\u00e9naire": 1280, "c\u0153ur": 1281, "atteindre": 1282, "banque": 1283, "mon\u00e9taire": 1284, "intervenant": 1285, "\u00e9cho": 1286, "quant": 1287, "n\u00e9cessit\u00e9": 1288, "colombien": 1289, "accomplir": 1290, "difficult\u00e9": 1291, "rencontrer": 1292, "vingti\u00e8me": 1293, "stup\u00e9fiant": 1294, "80": 1295, "XXIV": 1296, "indispensable": 1297, "cadre": 1298, "favoriser": 1299, "acheminement": 1300, "flux": 1301, "direct": 1302, "propre": 1303, "priorit\u00e9": 1304, "vers": 1305, "avanc\u00e9": 1306, "petit": 1307, "insulaire": 1308, "littoral": 1309, "transition": 1310, "rencontre": 1311, "sexuel": 1312, "/": 1313, "maltraitance": 1314, "conflit": 1315, "armer": 1316, "r\u00e9fugi\u00e9": 1317, "organiser": 1318, "camp": 1319, "distribution": 1320, "Tha\u00eflande": 1321, "doter": 1322, "industriel": 1323, "ONUDI": 1324, "OMC": 1325, "mort": 1326, "diminuer": 1327, "sensible": 1328, "parmi": 1329, "nouvellement": 1330, "signaler": 1331, "50": 1332, "produire": 1333, "Burundi": 1334, "Cameroun": 1335, "Chine": 1336, "Colombie": 1337, "Danemark": 1338, "\u00c9quateur": 1339, "Inde": 1340, "Pakistan": 1341, "Philippines": 1342, "Turquie": 1343, "Parties": 1344, "77": 1345, "transposer": 1346, "1373": 1347, "10": 1348, "t\u00e9moin": 1349, "massacre": 1350, "innocent": 1351, "congolais": 1352, "Kinshasa": 1353, "Kisangani": 1354, "Kalemie": 1355, "Moba": 1356, "Ndosho": 1357, "934e": 1358, "2002": 1359, "note": 1360, "budgetprogramme": 1361, "trenteneuvi\u00e8me": 1362, "documentation": 1363, "Royaume-Uni": 1364, "puissance": 1365, "administrant": 1366, "concern\u00e9": 1367, "r\u00e9percussion": 1368, "occupation": 1369, "isra\u00e9lien": 1370, "J\u00e9rusalem": 1371, "Golan": 1372, "consid\u00e9rer": 1373, "comme": 1374, "instance": 1375, "logique": 1376, "capacit\u00e9": 1377, "prenant": 1378, "Bretton": 1379, "Woods": 1380, "lecture": 1381, "incidence": 1382, "budg\u00e9taire": 1383, "budget-programme": 1384, "81": 1385, "V": 1386, "casque": 1387, "bleu": 1388, "respecter": 1389, "conduite": 1390, "soi": 1391, "prime": 1392, "verser": 1393, "partir": 1394, "phrase": 1395, "surendettement": 1396, "ins\u00e9rer": 1397, "fuite": 1398, "capital": 1399, "exode": 1400, "int\u00e9gration": 1401, "\u00e9conomie": 1402, "\u00e9largissement": 1403, "chapitre": 1404, "poser": 1405, "engagement": 1406, "poursuivre": 1407, "haine": 1408, "int\u00e9gralement": 1409, "1304": 1410, "1332": 1411, "visite": 1412, "officiel": 1413, "islamique": 1414, "Iran": 1415, "f\u00e9vrier": 1416, "2004": 1417, "ressortir": 1418, "critique": 1419, "priv\u00e9": 1420, "public": 1421, "solution": 1422, "diversit\u00e9": 1423, "biologique": 1424, "renouvelable": 1425, "participante": 1426, "fermement": 1427, "pr\u00e9coniser": 1428, "prise": 1429, "sexosp\u00e9cicicit\u00e9": 1430, "destiner": 1431, "ci-apr\u00e8s": 1432, "Canada": 1433, "El": 1434, "Salvador": 1435, "Kenya": 1436, "Luxembourg": 1437, "image": 1438, "\u00e9lever": 1439, "174": 1440, "52": 1441, "R\u00e9seau": 1442, "interinstitution": 1443, "croissant": 1444, "trait\u00e9": 1445, "seagir": 1446, "d\u00e8s": 1447, "commissariat": 1448, "accueil": 1449, "acte": 1450, "conception": 1451, "complet": 1452, "meilleur": 1453, "compr\u00e9hension": 1454, "dernier": 1455, "accro\u00eetre": 1456, "d\u00e9mocratie": 1457, "r\u00e9tablir": 1458, "beaucoup": 1459, "propice": 1460, "\u00c9gypte": 1461, "abolir": 1462, "d\u00e9lib\u00e9ratoire": 1463, "publier": 1464, "CEE": 1465, "inverse": 1466, "signifier": 1467, "risquer": 1468, "torture": 1469, "implanter": 1470, "Somalie": 1471, "volet": 1472, "a": 1473, "r\u00e9seau": 1474, "intrar\u00e9gional": 1475, "entreprise": 1476, "Manuel": 1477, "placement": 1478, "d\u00e9crire": 1479, "souhaiter": 1480, "contenu": 1481, "deux": 1482, "susmentionn\u00e9": 1483, "agr\u00e9able": 1484, "saloir": 1485, "accent": 1486, "possible": 1487, "ordinaire": 1488, "souscrire": 1489, "balistique": 1490, "acc\u00e9der": 1491, "Chypre": 1492, "Estonie": 1493, "Hongrie": 1494, "Lettonie": 1495, "Lituanie": 1496, "Malte": 1497, "Pologne": 1498, "tch\u00e8que": 1499, "Slovaquie": 1500, "Slov\u00e9nie": 1501, "Bulgarie": 1502, "Roumanie": 1503, "association": 1504, "libre-\u00e9change": 1505, "Liechtenstein": 1506, "suffisamment": 1507, "efficacit\u00e9": 1508, "face": 1509, "prolif\u00e9ration": 1510, "\u00e9laboration": 1511, "Action": 1512, "21": 1513, "Johannesburg": 1514, "commencer": 1515, "vite": 1516, "fronti\u00e8re": 1517, "r\u00e9ponse": 1518, "k\u00e9nyen": 1519, "solaire": 1520, "1996-2005": 1521, "agricole": 1522, "IFAD": 1523, "Arias": 1524, "ph\u00e9nom\u00e8ne": 1525, "complexe": 1526, "gamme": 1527, "facteur": 1528, "Ohashi": 1529, "Japon": 1530, "longtemps": 1531, "profond\u00e9ment": 1532, "d\u00fbment": 1533, "enfin": 1534, "communiquer": 1535, "triennal": 1536, "Zevelakis": 1537, "Gr\u00e8ce": 1538, "adh\u00e9rent": 1539, "puisque": 1540, "rapporter": 1541, "vente": 1542, "prostitution": 1543, "pornographie": 1544, "sc\u00e8ne": 1545, "implication": 1546, "profit": 1547, "HautCommissariat": 1548, "pr\u00e9parer": 1549, "final": 1550, "enrayer": 1551, "propagation": 1552, "tuberculose": 1553, "chap": 1554, "sect.": 1555, "A": 1556, "oralement": 1557, "pendant": 1558, "solennellement": 1559, "dialogue": 1560, "civilisation": 1561, "intellectuel": 1562, "artistique": 1563, "activement": 1564, "partager": 1565, "connaissance": 1566, "d\u00e9lib\u00e9ration": 1567, "d\u00e9velopper": 1568, "70": 1569, "mari\u00e9": 1570, "utiliser": 1571, "contraceptif": 1572, "60": 1573, "ci-joint": 1574, "quotidien": 1575, "\u00e9quipe": 1576, "inspection": 1577, "COCOVINU": 1578, "AIEA": 1579, "mener": 1580, "Iraq": 1581, "7": 1582, "inaccessible": 1583, "agence": 1584, "conformer": 1585, "scrupuleusement": 1586, "n\u00e9palais": 1587, "B\u00e9nin": 1588, "novice": 1589, "concurrence": 1590, "co-entreprise": 1591, "op\u00e9rateur": 1592, "large": 1593, "accorder": 1594, "PNUE": 1595, "CCI.": 1596, "global": 1597, "instauration": 1598, "Ha\u00efti": 1599, "exhorter": 1600, "solidarit\u00e9": 1601, "Tombouctou": 1602, "conclure": 1603, "non-paiement": 1604, "Moldova": 1605, "requ\u00e9rir": 1606, "circonstance": 1607, "ind\u00e9pendant": 1608, "ONG": 1609, "Taiwan": 1610, "don": 1611, "48 712": 1612, "tonne": 1613, "riz": 1614, "\u00eele": 1615, "Marshall": 1616, "Indon\u00e9sie": 1617, "Jordanie": 1618, "Lesotho": 1619, "Mongolie": 1620, "Tuvalu": 1621, "Sainte-Lucie": 1622, "Pacifique": 1623, "interam\u00e9ricain": 1624, "surveiller": 1625, "migrant": 1626, "gr\u00e2ce": 1627, "travailleur": 1628, "Arm\u00e9nie": 1629, "exemple": 1630, "ratio": 1631, "dette": 1632, "tomber": 1633, "9,9": 1634, "restructuration": 1635, "bilat\u00e9ral": 1636, "travailler": 1637, "r\u00e9vision": 1638, "harc\u00e8lement": 1639, "d\u00e9ployer": 1640, "chacun": 1641, "coordonnateur": 1642, "terrain": 1643, "concevoir": 1644, "susciter": 1645, "quoi": 1646, "consister": 1647, "\u00e9radiquer": 1648, "incomber": 1649, "une": 1650, "r\u00e9cent": 1651, "rapidement": 1652, "lever": 1653, "restant": 1654, "d\u00e9lai": 1655, "bien": 1656, "autant": 1657, "cabinet": 1658, "urgence": 1659, "incorporer": 1660, "l\u00e9gislation": 1661, "d\u00e9finition": 1662, "figurer": 1663, "traite": 1664, "Bhoutan": 1665, "ASACR": 1666, "abroger": 1667, "nationalit\u00e9": 1668, "vivement": 1669, "trafic": 1670, "18": 1671, "signature": 1672, "Nig\u00e9ria": 1673, "2001-2005": 1674, "aborder": 1675, "instamment": 1676, "part": 1677, "familial": 1678, "sorte": 1679, "Vingt-deux": 1680, "trente": 1681, "strat\u00e9gie": 1682, "reposer": 1683, "primaut\u00e9": 1684, "conviction": 1685, "\u00e9l\u00e9ment": 1686, "former": 1687, "socle": 1688, "viable": 1689, "affirmer": 1690, "fr\u00e8re": 1691, "cruel": 1692, "inhumain": 1693, "d\u00e9gradant": 1694, "port\u00e9e": 1695, "contr\u00f4ler": 1696, "Rwanda": 1697, "citoyen": 1698, "rwandais": 1699, "voisin": 1700, "1994": 1701, "74": 1702, "1946": 1703, "tutelle": 1704, "achever": 1705, "essentiel": 1706, "r\u00e9unir": 1707, "souvent": 1708, "effectivement": 1709, "informatique": 1710, "antisinistre": 1711, "recruter": 1712, "t\u00e9l\u00e9matique": 1713, "perte": 1714, "num\u00e9raire": 1715, "fraude": 1716, "pr\u00e9somption": 1717, "train": 1718, "2002-2003": 1719, "quatre": 1720, "Br\u00e9sil": 1721, "Ouzb\u00e9kistan": 1722, "Viet": 1723, "Nam": 1724, "rejeter": 1725, "issue": 1726, "vote": 1727, "114": 1728, "32": 1729, "abstention": 1730, "r\u00e9affirmer": 1731, "chimique": 1732, "vecteur": 1733, "non-prolif\u00e9ration": 1734, "peu": 1735, "d\u00e9cideur": 1736, "essentiellement": 1737, "centrer": 1738, "\u00e9cosyst\u00e8me": 1739, "vice-Pr\u00e9sident": 1740, "\u00e9lection": 1741, "obtenir": 1742, "majorit\u00e9": 1743, "requis": 1744, "tiers": 1745, "mandat": 1746, "2005": 1747, "Guin\u00e9e": 1748, "Grande-Bretagne": 1749, "Irlande": 1750, "nord": 1751, "Tchad": 1752, "donateur": 1753, "\u00e9troit": 1754, "r\u00e9alit\u00e9": 1755, "manifester": 1756, "catastrophe": 1757, "naturel": 1758, "Grenade": 1759, "Grand": 1760, "Cayman": 1761, "Antilles": 1762, "v\u0153ux": 1763, "courage": 1764, "espoir": 1765, "Tafrov": 1766, "espagnol": 1767, "accession": 1768, "pr\u00e9sidence": 1769, "tarder": 1770, "TNP": 1771, "interdiction": 1772, "essai": 1773, "fabrication": 1774, "stockage": 1775, "bact\u00e9riologique": 1776, "toxine": 1777, "reconstruction": 1778, "\u00e9lectoral": 1779, "employer": 1780, "chef": 1781, "rom": 1782, "appartenir": 1783, "vivre": 1784, "servir": 1785, "indicateur": 1786, "\u00b0": 1787, "ant\u00e9rieur": 1788, "r\u00e9sumer": 1789, "Prague": 1790, "Bruxelles": 1791, "\u00e9changer": 1792, "traduire": 1793, "conventionnel": 1794, "\u00e9lucider": 1795, "23": 1796, "disparition": 1797, "forc\u00e9": 1798, "1325": 1799, "scolarisation": 1800, "primaire": 1801, "doubler": 1802, "plupart": 1803, "dominicain": 1804, "drainer": 1805, "d\u00e9pendre": 1806, "dehors": 1807, "adjonction": 1808, "garantie": 1809, "changer": 1810, "g\u00e9n\u00e9ralement": 1811, "louer": 1812, "long": 1813, "t\u00eate": 1814, "ligne": 1815, "1532": 1816, "justice": 1817, "annoncer": 1818, "intenter": 1819, "geler": 1820, "ex-Commissaire": 1821, "maritime": 1822, "Benoni": 1823, "Urey": 1824, "ex-Ministre": 1825, "finance": 1826, "Emmanuel": 1827, "Shaw": 1828, "pr\u00e9voir": 1829, "flexibilit\u00e9": 1830, "autonomie": 1831, "institutionnel": 1832, "exister": 1833, "guide": 1834, "dresser": 1835, "d\u00e9terminer": 1836, "attirer": 1837, "seul": 1838, "Est": 1839, "baisse": 1840, "th\u00e8me": 1841, "2004-2006": 1842, "\\\"": 1843, "valeur": 1844, "clairement": 1845, "r\u00e9soler": 1846, "stable": 1847, "Bonn": 1848, "prescrire": 1849, "guider": 1850, "marche": 1851, "stabilit\u00e9": 1852, "subjectif": 1853, "suspect": 1854, "judiciaire": 1855, "souverain": 1856, "20": 1857, "r\u00e9f\u00e9rer": 1858, "disposer": 1859, "interm\u00e9diaire": 1860, "alg\u00e9rien": 1861, "tirer": 1862, "parti": 1863, "scolaire": 1864, "manuel": 1865, "sixi\u00e8me": 1866, "2008": 1867, "mentionner": 1868, "Burkina": 1869, "Faso": 1870, "Gambie": 1871, "Guyana": 1872, "Isra\u00ebl": 1873, "Liban": 1874, "populaire": 1875, "Cor\u00e9e": 1876, "s\u00e9gr\u00e9gation": 1877, "professionnel": 1878, "chance": 1879, "soixante-deuxi\u00e8me": 1880, "48e": 1881, "novembre": 1882, "roulement": 1883, "17e": 1884, "soixanti\u00e8me": 1885, "nomination": 1886, "vacant": 1887, "limit\u00e9": 1888, "biodiversit\u00e9": 1889, "au-del\u00e0": 1890, "juridiction": 1891, "sous-programme": 1892, "continu": 1893, "consensus": 1894, "issu": 1895, "bulletin": 1896, "marquer": 1897, "B": 1898, "C": 1899, "D": 1900, "E": 1901, "maintenant": 1902, "apport": 1903, "\u00e9tranger": 1904, "\u00e9tendu": 1905, "cercle": 1906, "souvenir": 1907, "auspice": 1908, "second": 1909, "Dialogue": 1910, "lieu": 1911, "ici": 1912, "Trois": 1913, "appr\u00eater": 1914, "phase": 1915, "notification": 1916, "\u00e9chelle": 1917, "pl\u00e9ni\u00e8re": 1918, "aujourd'hui": 1919, "choisir": 1920, "vingt-quatri\u00e8me": 1921, "UNIFEM": 1922, "pr\u00e9sider": 1923, "Schmidt": 1924, "mercredi": 1925, "paragraphe": 1926, "123": 1927, "Taylor": 1928, "Roberts": 1929, "58e": 1930, "M": 1931, "Torres": 1932, "L\u00e9pori": 1933, "Argentine": 1934, "Rio": 1935, "appr\u00e9cier": 1936, "Hernes": 1937, "nordique": 1938, "Finlande": 1939, "Su\u00e8de": 1940, "IV": 1941, "CDI": 1942, "r\u00e9jouir": 1943, "rang": 1944, "Ressources": 1945, "\u00e9loge": 1946, "s\u00e9rie": 1947, "aquif\u00e8re": 1948, "transfrontier": 1949, "r\u00e9cemment": 1950, "r\u00e9pression": 1951, "terrorisme": 1952, "menacer": 1953, "efficacement": 1954, "harmonisation": 1955, "r\u00e9forme": 1956, "malgr\u00e9": 1957, "pr\u00e9occuper": 1958, "b\u00e9n\u00e9ficier": 1959, "suffisant": 1960, "gr\u00e9": 1961, "compl\u00e9mentaire": 1962, "troisi\u00e8me": 1963, "rev\u00eatir": 1964, "seraitcer": 1965, "parce": 1966, "nonrespect": 1967, "1610": 1968, "importer": 1969, "Sierra": 1970, "Leone": 1971, "retrait": 1972, "MINUSIL": 1973, "aussit\u00f4t": 1974, "procureur": 1975, "poursuite": 1976, "accus\u00e9": 1977, "perp\u00e9trer": 1978, "concret": 1979, "mesurable": 1980, "constant": 1981, "entreprendre": 1982, "faciliter": 1983, "d\u00e9militarisation": 1984, "aligner": 1985, "att\u00e9nuer": 1986, "crise": 1987, "co\u00fbt": 1988, "correspondre": 1989, "entretenir": 1990, "Secr\u00e9tariat": 1991, "libeller": 1992, "monnaie": 1993, "renfermer": 1994, "lumi\u00e8re": 1995, "analyse": 1996, "d\u00e9tailler": 1997, "endettement": 1998, "op\u00e9rationnel": 1999, "correspondant": 2000, "interorganisation": 2001, "2006": 2002, "ville": 2003, "h\u00f4te": 2004, "diplomatique": 2005, "15": 2006, "reporter": 2007, "2007": 2008, "neuvi\u00e8me": 2009, "cela": 2010, "d\u00e9ploire": 2011, "afghan": 2012, "traiter": 2013, "facilit\u00e9": 2014, "vaccination": 2015, "\u00e9quit\u00e9": 2016, "genre": 2017, "2005-2009": 2018, "harmoniser": 2019, "l\u00e9gal": 2020, "applicable": 2021, "surtout": 2022, "maternit\u00e9": 2023, "int\u00e9resser": 2024, "particuli\u00e8rement": 2025, "tourisme": 2026, "industrie": 2027, "voie": 2028, "recours": 2029, "ordonnance": 2030, "foyer": 2031, "h\u00e9bergement": 2032, "s\u00fbr": 2033, "destination": 2034, "ampleur": 2035, "f": 2036, "dispara\u00eetre": 2037, "habitude": 2038, "pr\u00e9judiciable": 2039, "retard": 2040, "impunit\u00e9": 2041, "solide": 2042, "concr\u00e8tement": 2043, "inclure": 2044, "demeurer": 2045, "tol\u00e9rer": 2046, "concept": 2047, "impression": 2048, "synonyme": 2049, "turkm\u00e8ne": 2050, "2004-2005": 2051, "Neuf": 2052, "vol": 2053, "ch\u00e8que": 2054, "esp\u00e8ce": 2055, "totaliser": 2056, "992 984": 2057, "Gabon": 2058, "Guin\u00e9e-Bissau": 2059, "cong\u00e9": 2060, "progressivement": 2061, "1976": 2062, "acquisition": 2063, "assurance": 2064, "maladie": 2065, "r\u00e9server": 2066, "hors": 2067, "localement": 2068, "mobiliser": 2069, "ranger": 2070, "d\u00e9tecter": 2071, "comptable": 2072, "VI": 2073, "monter": 2074, "pr\u00e9vu": 2075, "ONUG": 2076, "am\u00e9nagement": 2077, "palais": 2078, "Wilson": 2079, "budg\u00e9tisation": 2080, "r\u00e9gir": 2081, "impasse": 2082, "enfermer": 2083, "r\u00e9engager": 2084, "d\u00e9sormais": 2085, "G\u00e9orgie": 2086, "transformer": 2087, "sud-est": 2088, "avantage": 2089, "sain": 2090, "marchandise": 2091, "technologie": 2092, "rester": 2093, "n\u00e9gociation": 2094, "Duong": 2095, "Hoai": 2096, "40": 2097, "c'est-\u00e0-dire": 2098, "souverainet\u00e9": 2099, "permanent": 2100, "occuper": 2101, "J\u00e9rusalem-Est": 2102, "profond": 2103, "d\u00e9t\u00e9rioration": 2104, "r\u00e9gime": 2105, "bouclage": 2106, "mouvement": 2107, "havane": 2108, "condamner": 2109, "coercitif": 2110, "unilat\u00e9ralement": 2111, "comment": 2112, "abus": 2113, "mobilisation": 2114, "fl\u00e9au": 2115, "combler": 2116, "fracture": 2117, "num\u00e9rique": 2118, "infrastructure": 2119, "Kanerva": 2120, "candidat": 2121, "Croatie": 2122, "ex-": 2123, "yougoslave": 2124, "Mac\u00e9doine": 2125, "stabilisation": 2126, "Albanie": 2127, "Mont\u00e9n\u00e9gro": 2128, "Serbie": 2129, "Ukraine": 2130, "consid\u00e9rable": 2131, "Gr\u00f6nberg": 2132, "exR\u00e9publique": 2133, "BosnieHerz\u00e9govine": 2134, "recouvrement": 2135, "r\u00e9flexion": 2136, "huit": 2137, "th\u00e8se": 2138, "formulation": 2139, "avant": 2140, "milli\u00e8me": 2141, "tard": 2142, "mill\u00e9naire": 2143, "d\u00e9tail": 2144, "pr\u00e9cit\u00e9": 2145, "coordonner": 2146, "opposition": 2147, "planifier": 2148, "vuln\u00e9rable": 2149, "pr\u00e9sence": 2150, "composante": 2151, "solliciter": 2152, "palette": 2153, "r\u00e9daction": 2154, "19 300": 2155, "devancer": 2156, "monde": 2157, "191": 2158, "assentiment": 2159, "1579": 2160, "enqu\u00eater": 2161, "1521": 2162, "desdit": 2163, "comporter": 2164, "indication": 2165, "coop\u00e9rer": 2166, "constructif": 2167, "pragmatique": 2168, "d\u00e9mobilisation": 2169, "r\u00e9installation": 2170, "autoriser": 2171, "indemnisation": 2172, "veuiller": 2173, "Oussama": 2174, "ben": 2175, "Laden": 2176, "Taliban": 2177, "Al-Qaida": 2178, "divulgation": 2179, "compromettre": 2180, "exceptionnel": 2181, "apr\u00e8s-conflit": 2182, "r\u00e9int\u00e9gration": 2183, "recrutement": 2184, "propos": 2185, "red\u00e9ployer": 2186, "4": 2187, "optimal": 2188, "int\u00e9grer": 2189, "normalement": 2190, "s\u00fbret\u00e9": 2191, "2008-2009": 2192, "ramener": 2193, "bar\u00e8me": 2194, "1998-2000": 2195, "inchang\u00e9": 2196, "syst\u00e9matiquement": 2197, "renouveler": 2198, "Gouvernements": 2199, "Fidji": 2200, "Ghana": 2201, "\u00e9quatorial": 2202, "Papouasie-Nouvelle-Guin\u00e9e": 2203, "Zimbabwe": 2204, "supposer": 2205, "r\u00e9ellement": 2206, "appliqu\u00e9": 2207, "larv\u00e9": 2208, "indirect": 2209, "encontre": 2210, "soin": 2211, "additionnel": 2212, "criminalit\u00e9": 2213, "transnational": 2214, "organis\u00e9": 2215, "pr\u00e9venir": 2216, "r\u00e9primer": 2217, "punir": 2218, "g\u00eaner": 2219, "entrave": 2220, "fonctionner": 2221, "ind\u00e9pendance": 2222, "vis-\u00e0-vis": 2223, "saluer": 2224, "quel": 2225, "quantitatif": 2226, "qualitatif": 2227, "quatri\u00e8me": 2228, "production": 2229, "justification": 2230, "D-2": 2231, "r\u00e9tablissement": 2232, "Contr\u00f4leur": 2233, "aper\u00e7u": 2234, "surmonter": 2235, "\u00e9gide": 2236, "durement": 2237}, "i2w": {"1": "<unk>", "2": "il", "3": "avoir", "4": "aussi", "5": "\u00eatre", "6": "demander", "7": "si", "8": "tout", "9": "le", "10": "groupe", "11": "social", "12": "\u00e9gal", "13": "se", "14": "agir", "15": "de", "16": "acc\u00e8s", "17": "\u00e0", "18": "enseignement", "19": "sup\u00e9rieur", "20": ".", "21": "rapporteur", "22": "sp\u00e9cial", "23": "gouvernement", "24": "prendre", "25": "mesure", "26": "n\u00e9cessaire", "27": "pour", "28": "garantir", "29": "droit", "30": "vie", "31": "personne", "32": "d\u00e9tenu", "33": "ou", "34": "emprisonn\u00e9", "35": ",", "36": "conform\u00e9ment", "37": "ensemble", "38": "r\u00e8gle", "39": "minimum", "40": "traitement", "41": "principe", "42": "fondamental", "43": "relatif", "44": "et", "45": "protection", "46": "soumis", "47": "un", "48": "forme", "49": "quelconque", "50": "d\u00e9tention", "51": "emprisonnement", "52": "comit\u00e9", "53": "d\u00e9clarer", "54": "pr\u00e9occup\u00e9", "55": "ce", "56": "que", "57": "sembler", "58": "ignorer", "59": "compl\u00e8tement", "60": "pertinence", "61": "convention", "62": "international", "63": "sur", "64": "\u00e9limination", "65": "discrimination", "66": "racial", "67": "travail", "68": "\u00e9galement", "69": "d\u00e9cider", "70": "nommer", "71": "r\u00e9publique", "72": "socialiste", "73": "sovi\u00e9tique", "74": "Bi\u00e9lorussie", "75": "avec", "76": "effet", "77": "imm\u00e9diat", "78": "pourvoir", "79": "si\u00e8ge", "80": "pr\u00e9c\u00e9demment", "81": "occup\u00e9", "82": "par", "83": "d\u00e9mocratique", "84": "allemand", "85": "L\u2019observateur", "86": "Azerba\u00efdjan", "87": "situation", "88": "en", "89": "qui", "90": "concerner", "91": "stationnement", "92": "loin", "93": "s\u2019am\u00e9liorer", "94": "s\u2019", "95": "d\u00e9t\u00e9riorer", "96": "arabe", "97": "syrien", "98": "attacher", "99": "sp\u00e9cialement", "100": "plein", "101": "exercice", "102": "\u00e9conomique", "103": "politique", "104": "culturel", "105": "individu", "106": "monsieur", "107": "REPASCH", "108": "(", "109": "\u00c9tats-Unis", "110": "Am\u00e9rique", "111": ")", "112": "rappeler", "113": "reprise", "114": "cinquante", "115": "uni\u00e8me", "116": "session", "117": "quand", "118": "consultatif", "119": "terminer", "120": "son", "121": "rapport", "122": "financement", "123": "op\u00e9ration", "124": "nation", "125": "uni", "126": "Mozambique", "127": "point", "128": "129", "129": "ordre", "130": "jour", "131": "institution", "132": "sp\u00e9cialis\u00e9", "133": "ci\u2014apr\u00e8s", "134": "repr\u00e9senter", "135": ":", "136": "organisation", "137": "alimentation", "138": "agriculture", "139": "\u00e9ducation", "140": "science", "141": "culture", "142": "mondial", "143": "sant\u00e9", "144": "membre", "145": "pouvoir", "146": "moment", "147": "ajournement", "148": "d\u00e9bat", "149": "question", "150": "discussion", "151": "recommander", "152": "b\u00e9n\u00e9vole", "153": "fournir", "154": "programme", "155": "d\u2019", "156": "pr\u00e9ventif", "157": "consultation", "158": "orientation", "159": "r\u00e9insertion", "160": "r\u00e9pondre", "161": "repr\u00e9sentant", "162": "P\u00e9rou", "163": "communaut\u00e9", "164": "europ\u00e9en", "165": "dire", "166": "d\u00e9cision", "167": "adh\u00e9rer", "168": "fonds", "169": "commun", "170": "produit", "171": "base", "172": "communautaire", "173": "adopt\u00e9", "174": "conseil", "175": "ministre", "176": "union", "177": "afin", "178": "vouloir", "179": "assembl\u00e9e", "180": "g\u00e9n\u00e9ral", "181": "devoir", "182": "reprendre", "183": "examen", "184": "17", "185": "e", "186": "insuffisance", "187": "dont", "188": "souffrer", "189": "actuellement", "190": "application", "191": "r\u00e8glement", "192": "r\u00e9gissant", "193": "planification", "194": "aspect", "195": "budget", "196": "trait", "197": "contr\u00f4le", "198": "ex\u00e9cution", "199": "m\u00e9thode", "200": "\u00e9valuation", "201": "corriger", "202": "exercer", "203": "pleinement", "204": "fonction", "205": "avis", "206": "pratique", "207": "traditionnel", "208": "coexistence", "209": "multiple", "210": "loi", "211": "entraver", "212": "promotion", "213": "femme", "214": "prier", "215": "continuer", "216": "faire", "217": "conna\u00eetre", "218": "dans", "219": "pays", "220": "notamment", "221": "aupr\u00e8s", "222": "f\u00e9minin", "223": "d\u00e9fense", "224": "homme", "225": "disposition", "226": "recommandation", "227": "lui-m\u00eame", "228": "teneur", "229": "D\u00e9claration", "230": "action", "231": "Beijing", "232": "deuxi\u00e8me", "233": "r\u00e9union", "234": "population", "235": "d\u00e9veloppement", "236": "commission", "237": "latin", "238": "Cara\u00efbes", "239": "CEPALC", "240": "tenir", "241": "Aruba", "242": "13", "243": "14", "244": "mai", "245": "1998", "246": "office", "247": "pr\u00e9paratoire", "248": "quinquennal", "249": "\u00e9gard", "250": "r\u00e9viser", "251": "\u00e2ge", "252": "lequel", "253": "enfant", "254": "voir", "255": "reconna\u00eetre", "256": "responsabilit\u00e9", "257": "p\u00e9nal", "258": "contracter", "259": "mariage", "260": "admettre", "261": "emploi", "262": "engager", "263": "\u00e9tat", "264": "partie", "265": "appropri\u00e9", "266": "enregistrement", "267": "naissance", "268": "y", "269": "compris", "270": "celui", "271": "intervenir", "272": "zone", "273": "rural", "274": "commercial", "275": "soutenir", "276": "effort", "277": "visant", "278": "mettre", "279": "place", "280": "service", "281": "\u00e9cole", "282": "dispensaire", "283": "peut-\u00eatre", "284": "envisager", "285": "maintien", "286": "coop\u00e9ration", "287": "mise", "288": "oeuvre", "289": "article", "290": "28", "291": "29", "292": "trouver", "293": "insuffisant", "294": "assurer", "295": "proc\u00e9dure", "296": "particulier", "297": "3", "298": "int\u00e9r\u00eat", "299": "12", "300": "respect", "301": "opinion", "302": "cours", "303": "p\u00e9riode", "304": "consid\u00e9r\u00e9", "305": "Section", "306": "investigation", "307": "formuler", "308": "45", "309": "30", "310": "appliquer", "311": "taux", "312": "66", "313": "%", "314": "latino-am\u00e9ricain", "315": "p\u00eache", "316": "savoir", "317": "qu\u2019", "318": "ne", "319": "poss\u00e9der", "320": "pas", "321": "sp\u00e9cifique", "322": "conservation", "323": "gestion", "324": "requin", "325": "Au", "326": "titre", "327": "91", "328": "examiner", "329": "secr\u00e9taire", "330": "m\u00eame", "331": "r\u00e9solution", "332": "falloir", "333": "saisir", "334": "occasion", "335": "lui", "336": "donner", "337": "appui", "338": "d\u00e9l\u00e9gation", "339": "br\u00e9silien", "340": "appuyer", "341": "pris", "342": "condition", "343": "sujet", "344": "pl\u00e9nier", "345": "haut", "346": "niveau", "347": "charg\u00e9", "348": "\u00e9valuer", "349": "progr\u00e8s", "350": "accomplis", "351": "Strat\u00e9gies", "352": "prospectif", "353": "Nairobi", "354": "d\u00e9claration", "355": "fait", "356": "Norv\u00e8ge", "357": "Autriche", "358": "parler", "359": "nom", "360": "\u00c9tat", "361": "associ\u00e9", "362": "manquer", "363": "totalement", "364": "objectivit\u00e9", "365": "parall\u00e8lement", "366": "autre", "367": "organisme", "368": "imposer", "369": "aider", "370": "am\u00e9liorer", "371": "socio\u00e9conomique", "372": "territoire", "373": "Hanson", "374": "esp\u00e9rer", "375": "entendre", "376": "rouvrir", "377": "projet", "378": "code", "379": "adopter", "380": "\u00e9laborer", "381": "\u00e9tude", "382": "approfondi", "383": "structure", "384": "organisationnel", "385": "division", "386": "achat", "387": "poste", "388": "pr\u00e9sident", "389": "march\u00e9", "390": "Afrique", "391": "Europe", "392": "occidental", "393": "proposer", "394": "respectivement", "395": "\u00e9lire", "396": "Manlan", "397": "Ahounou", "398": "C\u00f4te", "399": "Ivoire", "400": "madame", "401": "Sharon", "402": "Brennen-Haylock", "403": "Bahamas", "404": "Miles", "405": "Armitage", "406": "Australie", "407": "vice-pr\u00e9sident", "408": "conclusion", "409": "Repasch", "410": "inqui\u00e9ter", "411": "fois", "412": "encore", "413": "assortir", "414": "r\u00e9serve", "415": "financier", "416": "FNUAP", "417": "drogue", "418": "PNUCID", "419": "alin\u00e9a", "420": "heure", "421": "supprimer", "422": "passage", "423": "entre", "424": "crochet", "425": "on", "426": "\u00e9viter", "427": "\u00e9tablir", "428": "lien", "429": "crime", "430": "contre", "431": "humanit\u00e9", "432": "guerre", "433": "cour", "434": "compl\u00e9ter", "435": "organe", "436": "l\u00e9gislatif", "437": "national", "438": "comp\u00e9tence", "439": "g\u00e9nocide", "440": "inviter", "441": "rendre", "442": "conforme", "443": "existant", "444": "initiative", "445": "plan-cadre", "446": "aide", 