{"w2i": {"<unk>": 1, "tambi\u00e9n": 2, "\u00e9l": 3, "preguntar": 4, "si": 5, "todo": 6, "el": 7, "grupo": 8, "social": 9, "gozar": 10, "de": 11, "igualdad": 12, "acceso": 13, "a": 14, "ense\u00f1anza": 15, "superior": 16, ".": 17, "Relator": 18, "Especial": 19, "pedir": 20, "al": 21, "Gobierno": 22, "que": 23, "tomar": 24, "medida": 25, "necesario": 26, "para": 27, "garantizar": 28, "derecho": 29, "vida": 30, "persona": 31, "detener": 32, "o": 33, "encarcelado": 34, ",": 35, "conformidad": 36, "con": 37, "Reglas": 38, "m\u00ednimo": 39, "tratamiento": 40, "recluso": 41, "Principios": 42, "b\u00e1sico": 43, "y": 44, "Conjunto": 45, "principio": 46, "protecci\u00f3n": 47, "sometido": 48, "cualquiera": 49, "forma": 50, "detenci\u00f3n": 51, "prisi\u00f3n": 52, "Comit\u00e9": 53, "nota": 54, "preocupaci\u00f3n": 55, "parecer": 56, "pasar": 57, "completamente": 58, "por": 59, "alto": 60, "importancia": 61, "Convenci\u00f3n": 62, "Internacional": 63, "sobre": 64, "Eliminaci\u00f3n": 65, "Formas": 66, "Discriminaci\u00f3n": 67, "Racial": 68, "labor": 69, "del": 70, "Asamblea": 71, "decidir": 72, "nombrar": 73, "Rep\u00fablica": 74, "Socialista": 75, "Sovi\u00e9tica": 76, "Bielorrusia": 77, "miembro": 78, "efecto": 79, "inmediato": 80, "llenar": 81, "vacante": 82, "dejado": 83, "Democr\u00e1tica": 84, "Alemana": 85, "Observador": 86, "Azerbaiy\u00e1n": 87, "decir": 88, "situaci\u00f3n": 89, "en": 90, "materia": 91, "aparcamiento": 92, "haber": 93, "empeorar": 94, "lugar": 95, "mejorar": 96, "\u00c1rabe": 97, "Siria": 98, "asignar": 99, "gran": 100, "garant\u00eda": 101, "pleno": 102, "disfrute": 103, "econ\u00f3mico": 104, "pol\u00edtico": 105, "cultural": 106, "individuo": 107, "Sr": 108, "REPASCH": 109, "(": 110, "Estados": 111, "Unidos": 112, "Am\u00e9rica": 113, ")": 114, "recordar": 115, "reanudar": 116, "quincuag\u00e9simo": 117, "primero": 118, "per\u00edodo": 119, "sesi\u00f3n": 120, "cu\u00e1ndo": 121, "terminar": 122, "Comisi\u00f3n": 123, "Consultiva": 124, "su": 125, "informe": 126, "financiaci\u00f3n": 127, "Operaci\u00f3n": 128, "Naciones": 129, "Unidas": 130, "Mozambique": 131, "tema": 132, "129": 133, "programa": 134, "estar": 135, "representado": 136, "siguiente": 137, "organismo": 138, "especializado": 139, ":": 140, "Organizaci\u00f3n": 141, "Agricultura": 142, "Alimentaci\u00f3n": 143, "Trabajo": 144, "Educaci\u00f3n": 145, "Ciencia": 146, "Cultura": 147, "Mundial": 148, "Salud": 149, "poder": 150, "proponer": 151, "momento": 152, "aplazamiento": 153, "debate": 154, "discutir": 155, "recomendar": 156, "adem\u00e1s": 157, "organizaci\u00f3n": 158, "voluntario": 159, "impartir": 160, "educaci\u00f3n": 161, "preventivo": 162, "brindar": 163, "asesoramiento": 164, "orientaci\u00f3n": 165, "ocupar": 166, "rehabilitaci\u00f3n": 167, "representante": 168, "Comunidad": 169, "Europea": 170, "respuesta": 171, "Per\u00fa": 172, "decisi\u00f3n": 173, "adherir": 174, "Fondo": 175, "Com\u00fan": 176, "Productos": 177, "B\u00e1sicos": 178, "ser": 179, "uno": 180, "comunitario": 181, "adoptar": 182, "Consejo": 183, "Ministros": 184, "Uni\u00f3n": 185, "fin": 186, "General": 187, "correspondiente": 188, "reabrir": 189, "examen": 190, "17": 191, "e": 192, "deber": 193, "subsanar": 194, "deficiencia": 195, "observado": 196, "aplicaci\u00f3n": 197, "Reglamento": 198, "Reglamentaci\u00f3n": 199, "Detallada": 200, "planificaci\u00f3n": 201, "aspecto": 202, "presupuesto": 203, "supervisi\u00f3n": 204, "ejecuci\u00f3n": 205, "m\u00e9todo": 206, "evaluaci\u00f3n": 207, "cumplir": 208, "cabalmente": 209, "funci\u00f3n": 210, "estimar": 211, "pr\u00e1ctica": 212, "tradicional": 213, "existencia": 214, "multiplicidad": 215, "ley": 216, "obstaculizar": 217, "adelanto": 218, "mujer": 219, "seguir": 220, "difundir": 221, "ampliamente": 222, "particular": 223, "humanos": 224, "recomendaci\u00f3n": 225, "general": 226, "Declaraci\u00f3n": 227, "Plataforma": 228, "Acci\u00f3n": 229, "Beijing": 230, "segundo": 231, "reuni\u00f3n": 232, "Poblaci\u00f3n": 233, "Desarrollo": 234, "Econ\u00f3mica": 235, "Latina": 236, "Caribe": 237, "CEPAL": 238, "celebrado": 239, "Aruba": 240, "d\u00eda": 241, "13": 242, "14": 243, "mayo": 244, "1998": 245, "servir": 246, "preparatorio": 247, "quinquenal": 248, "este": 249, "respecto": 250, "modificar": 251, "edad": 252, "responsabilidad": 253, "penal": 254, "contraer": 255, "matrimonio": 256, "trabajo": 257, "infantil": 258, "alentar": 259, "Estado": 260, "parte": 261, "id\u00f3neo": 262, "velar": 263, "ninguno": 264, "ni\u00f1o": 265, "quedar": 266, "sin": 267, "inscribir": 268, "nacimiento": 269, "registro": 270, "civil": 271, "incluido": 272, "nacido": 273, "zona": 274, "rural": 275, "explotaci\u00f3n": 276, "comercial": 277, "agropecuario": 278, "aplaudir": 279, "esfuerzo": 280, "destinado": 281, "crear": 282, "centro": 283, "inscripci\u00f3n": 284, "escuela": 285, "cl\u00ednico": 286, "quiz\u00e1": 287, "desear": 288, "solicitar": 289, "m\u00e1s": 290, "cooperaci\u00f3n": 291, "internacional": 292, "aplicar": 293, "previsto": 294, "disposici\u00f3n": 295, "art\u00edculo": 296, "28": 297, "29": 298, "considerar": 299, "no": 300, "suficiente": 301, "pol\u00edtica": 302, "procedimiento": 303, "especialmente": 304, "3": 305, "inter\u00e9s": 306, "12": 307, "respeto": 308, "opini\u00f3n": 309, "abarcar": 310, "Secci\u00f3n": 311, "Investigaciones": 312, "formulado": 313, "45": 314, "30": 315, "cual": 316, "tener": 317, "tasa": 318, "66/100": 319, "Latinoamericana": 320, "Pesquero": 321, "OLDEPESCA": 322, "indicar": 323, "disponer": 324, "concreto": 325, "conservaci\u00f3n": 326, "ordenaci\u00f3n": 327, "tibur\u00f3n": 328, "relaci\u00f3n": 329, "91": 330, "d": 331, "examinar": 332, "preparar": 333, "Secretario": 334, "cumplimiento": 335, "dicho": 336, "resoluci\u00f3n": 337, "aprovechar": 338, "oportunidad": 339, "prestar": 340, "apoyo": 341, "delegaci\u00f3n": 342, "Brasil": 343, "apoyar": 344, "plenamente": 345, "adoptado": 346, "Condici\u00f3n": 347, "Jur\u00eddica": 348, "Social": 349, "relativo": 350, "plenario": 351, "nivel": 352, "evaluar": 353, "progreso": 354, "realizado": 355, "Estrategias": 356, "Nairobi": 357, "orientado": 358, "hacia": 359, "futuro": 360, "declaraci\u00f3n": 361, "Noruega": 362, "Austria": 363, "hablar": 364, "nombre": 365, "asociado": 366, "carecer": 367, "completo": 368, "objetividad": 369, "mismo": 370, "tiempo": 371, "otro": 372, "ayudar": 373, "socioecon\u00f3mico": 374, "ese": 375, "territorio": 376, "esperar": 377, "tratar": 378, "proyecto": 379, "C\u00f3digo": 380, "seg\u00fan": 381, "acabar": 382, "aprobar": 383, "llevar": 384, "cabo": 385, "amplio": 386, "estructura": 387, "Divisi\u00f3n": 388, "Adquisiciones": 389, "puesto": 390, "Presidente": 391, "Contratos": 392, "Sede": 393, "informar": 394, "Grupo": 395, "\u00c1frica": 396, "Europa": 397, "Occidental": 398, "Vicepresidente": 399, "Manlan": 400, "Ahounou": 401, "C\u00f4te": 402, "d'Ivoire": 403, "Sra": 404, "Sharon": 405, "Brennen\u2013Haylock": 406, "Bahamas": 407, "mil": 408, "Armitage": 409, "Australia": 410, "respectivamente": 411, "conclusi\u00f3n": 412, "Junta": 413, "orador": 414, "manifestar": 415, "hecho": 416, "emitir": 417, "vez": 418, "reserva": 419, "estado": 420, "financiero": 421, "Programa": 422, "PNUD": 423, "FNUAP": 424, "Fiscalizaci\u00f3n": 425, "Drogas": 426, "PNUFID": 427, "apartado": 428, "suprimir": 429, "oraci\u00f3n": 430, "final": 431, "ir": 432, "entre": 433, "corchete": 434, "llegar": 435, "acuerdo": 436, "existir": 437, "nexo": 438, "crimen": 439, "lesa": 440, "humanidad": 441, "guerra": 442, "competencia": 443, "Corte": 444, "opinar": 445, "complementar": 446, "\u00f3rgano": 447, "legislativo": 448, "nacional": 449, "cuesti\u00f3n": 450, "genocidio": 451, "armonizar": 452, "cuanto": 453, "Iniciativa": 454, "Marco": 455, "Asistencia": 456, "se\u00f1alar": 457, "aunque": 458, "formar": 459, "proceso": 460, "oficialmente": 461, "s\u00ed": 462, "participar": 463, "ejercicio": 464, "experimental": 465, "intenci\u00f3n": 466, "ratificar": 467, "Convenio": 468, "OIT": 469, "N\u00ba": 470, "111": 471, "empleo": 472, "ocupaci\u00f3n": 473, "1958": 474, "aclarar": 475, "cometido": 476, "respectivo": 477, "realizar": 478, "instrumento": 479, "regional": 480, "respectar": 481, "acci\u00f3n": 482, "relacionado": 483, "bosque": 484, "Conferencia": 485, "Medio": 486, "Ambiente": 487, "seguimiento": 488, "arreglo": 489, "mecanismo": 490, "promover": 491, "desarrollo": 492, "sostenible": 493, "tipo": 494, "Subcomisi\u00f3n": 495, "Prevenci\u00f3n": 496, "Discriminaciones": 497, "Protecci\u00f3n": 498, "Minor\u00edas": 499, "Derechos": 500, "Humanos": 501, "continuar": 502, "confiar": 503, "tarea": 504, "normativa": 505, "especifico": 506, "promoci\u00f3n": 507, "pueblo": 508, "ind\u00edgena": 509, "Carta": 510, "forjar": 511, "s\u00f3lido": 512, "v\u00ednculo": 513, "paz": 514, "seguridad": 515, ";": 516, "posteriormente": 517, "experiencia": 518, "confirmar": 519, "26": 520, "enero": 521, "1990": 522, "Chile": 523, "suscribir": 524, "Ni\u00f1o": 525, "agosto": 526, "a\u00f1o": 527, "promulgado": 528, "como": 529, "Portugal": 530, "reconocer": 531, "eliminaci\u00f3n": 532, "exclusi\u00f3n": 533, "pobreza": 534, "especial": 535, "colaboraci\u00f3n": 536, "tres": 537, "observador": 538, "Angola": 539, "Federaci\u00f3n": 540, "Rusia": 541, "mi": 542, "Representante": 543, "reactivar": 544, "obstante": 545, "UNITA": 546, "acordar": 547, "diverso": 548, "pr\u00e1ctico": 549, "encaminado": 550, "consecuci\u00f3n": 551, "encomendar": 552, "funcionario": 553, "cuadro": 554, "org\u00e1nico": 555, "16": 556, "contrataci\u00f3n": 557, "local": 558, "1": 559, "p-5": 560, "9": 561, "p-4": 562, "8": 563, "p-3": 564, "instar": 565, "comunidad": 566, "transformar": 567, "regi\u00f3n": 568, "Oriente": 569, "Golfo": 570, "libre": 571, "arma": 572, "destrucci\u00f3n": 573, "masa": 574, "nuclear": 575, "cient\u00edfico": 576, "incluso": 577, "investigador": 578, "pa\u00eds": 579, "contar": 580, "capacidad": 581, "an\u00e1lisis": 582, "multidisciplinario": 583, "sistem\u00e1tico": 584, "consecuencia": 585, "riesgo": 586, "habido": 587, "cuenta": 588, "recurso": 589, "disponible": 590, "Alta": 591, "Comisionada": 592, "lanzar": 593, "llamamiento": 594, "gubernamental": 595, "invitar": 596, "contribuir": 597, "Fiduciario": 598, "asegurar": 599, "actividad": 600, "Infancia": 601, "UNICEF": 602, "desempe\u00f1ar": 603, "papel": 604, "rector": 605, "coordinaci\u00f3n": 606, "asistencia": 607, "oriental": 608, "Congo": 609, "marzo": 610, "1999": 611, "Goma": 612, "oficina": 613, "humanitario": 614, "base": 615, "metodolog\u00eda": 616, "revisado": 617, "hacer": 618, "estudio": 619, "mejor": 620, "condici\u00f3n": 621, "servicio": 622, "prevaleciente": 623, "Par\u00eds": 624, "fecha": 625, "referencia": 626, "abril": 627, "Sud\u00e1n": 628, "retirar": 629, "enmienda": 630, "observaci\u00f3n": 631, "figurar": 632, "continuaci\u00f3n": 633, "recoger": 634, "Oficina": 635, "Servicios": 636, "Centrales": 637, "Apoyo": 638, "Secretar\u00eda": 639, "revisar": 640, "Administrativo": 641, "Coordinaci\u00f3n": 642, "Director": 643, "Ejecutivo": 644, "18": 645, "presente": 646, "presentar": 647, "establecimiento": 648, "nuevo": 649, "Centro": 650, "Asentamientos": 651, "H\u00e1bitat": 652, "comprendido": 653, "posibilidad": 654, "Estambul": 655, "votaci\u00f3n": 656, "gobierno": 657, "sociedad": 658, "sistema": 659, "ni\u00f1a": 660, "1997": 661, "hincapi\u00e9": 662, "medio": 663, "marino": 664, "contaminaci\u00f3n": 665, "mar": 666, "proveniente": 667, "fuente": 668, "terrestre": 669, "gesti\u00f3n": 670, "desecho": 671, "peligroso": 672, "investigaci\u00f3n": 673, "intercambio": 674, "informaci\u00f3n": 675, "cambio": 676, "clim\u00e1tico": 677, "prevenci\u00f3n": 678, "derrame": 679, "petr\u00f3leo": 680, "fomento": 681, "agua": 682, "dulce": 683, "costero": 684, "esfera": 685, "contener": 686, "Universal": 687, "observar": 688, "6": 689, "firmemente": 690, "conveniencia": 691, "abolici\u00f3n": 692, "pena": 693, "muerte": 694, "desde": 695, "entonces": 696, "recibir": 697, "numeroso": 698, "caso": 699, "supuesto": 700, "castigo": 701, "corporal": 702, "capacitaci\u00f3n": 703, "Relatora": 704, "lamentar": 705, "falta": 706, "espec\u00edfico": 707, "violencia": 708, "dom\u00e9stico": 709, "basar": 710, "resultado": 711, "Revisi\u00f3n": 712, "estimaci\u00f3n": 713, "proyecci\u00f3n": 714, "demogr\u00e1fico": 715, "poblaci\u00f3n": 716, "mundial": 717, "preparado": 718, "Departamento": 719, "Asuntos": 720, "Econ\u00f3micos": 721, "Sociales": 722, "paso": 723, "crucial": 724, "g\u00e9nero": 725, "dar": 726, "Examen": 727, "Evaluaci\u00f3n": 728, "Logros": 729, "Decenio": 730, "Igualdad": 731, "Paz": 732, "1985": 733, "101\u00aa": 734, "27": 735, "julio": 736, "solicitud": 737, "Reino": 738, "Tonga": 739, "unanimidad": 740, "Seguridad": 741, "admitir": 742, "cl\u00e1usula": 743, "12.1": 744, "Estatuto": 745, "perjuicio": 746, "adquirido": 747, "estad\u00edstica": 748, "desprender": 749, "promedio": 750, "litoral": 751, "gastar": 752, "17.7/100": 753, "ingreso": 754, "exportaci\u00f3n": 755, "transporte": 756, "frente": 757, "media": 758, "8.7/100": 759, "contribuci\u00f3n": 760, "UNCTAD": 761, "producir": 762, "principalmente": 763, "din\u00e1mica": 764, "mundializaci\u00f3n": 765, "interdependencia": 766, "comercio": 767, "inversi\u00f3n": 768, "administrativo": 769, "convocar": 770, "extraordinario": 771, "tercero": 772, "septiembre": 773, "Mesa": 774, "incluir": 775, "cuarto": 776, "titulado": 777, "\\\"": 778, "Financiaci\u00f3n": 779, "fuerza": 780, "encargado": 781, "mantenimiento": 782, "Fuerza": 783, "Observaci\u00f3n": 784, "Separaci\u00f3n": 785, "Quinta": 786, "Adjunto": 787, "Gesti\u00f3n": 788, "24": 789, "responder": 790, "pregunta": 791, "formular": 792, "durante": 793, "sugerir": 794, "Jur\u00eddicos": 795, "calidad": 796, "publicaci\u00f3n": 797, "mantener": 798, "armon\u00eda": 799, "intergubernamental": 800, "norma": 801, "reglamento": 802, "Pol\u00edticos": 803, "1805": 804, "XVII": 805, "diciembre": 806, "1962": 807, "Sudoccidental": 808, "mutatis": 809, "mutandis": 810, "asignado": 811, "1702": 812, "XVI": 813, "19": 814, "1961": 815, "mucho": 816, "reforzar": 817, "OMI": 818, "definir": 819, "concepto": 820, "genuino": 821, "contexto": 822, "pesca": 823, "FAO": 824, "pertinente": 825, "propuesta": 826, "apoyado": 827, "sufrir": 828, "deterioro": 829, "1.2": 830, "16.1/100": 831, "5.8": 832, "satisfacci\u00f3n": 833, "grado": 834, "alfabetizaci\u00f3n": 835, "Myanmar": 836, "asimismo": 837, "difundar": 838, "idioma": 839, "Protocolo": 840, "Facultativo": 841, "veler": 842, "plan": 843, "cerca": 844, "se\u00f1alado": 845, "vig\u00e9simo": 846, "2000": 847, "siglo": 848, "XXI": 849, "confrontar": 850, "punto": 851, "vista": 852, "actitud": 853, "discriminatorio": 854, "impedir": 855, "t\u00e9cnico": 856, "Alto": 857, "Comisionado": 858, "UNESCO": 859, "celebrar": 860, "favor": 861, "discapacidad": 862, "138": 863, "admisi\u00f3n": 864, "embargo": 865, "Recursos": 866, "Personal": 867, "convenir": 868, "justificar": 869, "realizaci\u00f3n": 870, "fondo": 871, "establecer": 872, "Supervisi\u00f3n": 873, "Interna": 874, "II": 875, "comprender": 876, "resumen": 877, "activo": 878, "pasivo": 879, "saldo": 880, "31": 881, "Dependencia": 882, "Detenci\u00f3n": 883, "constar": 884, "oficial": 885, "P": 886, "-": 887, "4": 888, "adjunto": 889, "categor\u00eda": 890, "principal": 891, "cinco": 892, "noveno": 893, "11": 894, "quinto": 895, "Plan": 896, "conferencia": 897, "divulgaci\u00f3n": 898, "espacial": 899, "curso": 900, "tecnolog\u00eda": 901, "ahora": 902, "comenzar": 903, "as\u00ed": 904, "pues": 905, "conciencia": 906, "ayuda": 907, "contra": 908, "estimulaci\u00f3n": 909, "crecimiento": 910, "pesar": 911, "limitaci\u00f3n": 912, "Ley": 913, "Crecimiento": 914, "Oportunidad": 915, "representar": 916, "importante": 917, "validar": 918, "administrado": 919, "buen": 920, "p\u00fablico": 921, "humano": 922, "precisar": 923, "eficazmente": 924, "estrat\u00e9gico": 925, "Subgrupo": 926, "Energ\u00eda": 927, "introductorio": 928, "caber": 929, "World": 930, "Energy": 931, "Assessment": 932, "documento": 933, "negociar": 934, "naturaleza": 935, "anal\u00edtico": 936, "yo": 937, "Informe": 938, "Humano": 939, "5": 940, "octubre": 941, "enviar": 942, "urgente": 943, "Djibouti": 944, "arresto": 945, "periodista": 946, "Moussa": 947, "Ahmed": 948, "Idriss": 949, "Daher": 950, "Farah": 951, "Ali": 952, "Meidal": 953, "Wais": 954, "acogida": 955, "direcci\u00f3n": 956, "multilateral": 957, "idea": 958, "avanzar": 959, "desar": 960, "merecer": 961, "serio": 962, "consideraci\u00f3n": 963, "autor": 964, "suspensi\u00f3n": 965, "inadmisibilidad": 966, "dirigido": 967, "enemigo": 968, "fortalecer": 969, "coherencia": 970, "solidez": 971, "macroecon\u00f3mico": 972, "Nuevo": 973, "UNNADAF": 974, "objetivo": 975, "anual": 976, "menos": 977, "6/100": 978, "continente": 979, "lograr": 980, "sostenido": 981, "equitativo": 982, "aumentar": 983, "erradicar": 984, "mostrar": 985, "ACNUR": 986, "sustancial": 987, "problema": 988, "encontrado": 989, "desarrollar": 990, "internamente": 991, "desplazado": 992, "regresar": 993, "lance": 994, "campa\u00f1a": 995, "cambiar": 996, "estereotipado": 997, "hogar": 998, "afectado": 999, "negativamente": 1000, "ajuste": 1001, "estructural": 1002, "pr\u00f3ximo": 1003, "peri\u00f3dico": 1004, "repercusi\u00f3n": 1005, "actual": 1006, "encarar": 1007, "distinto": 1008, "director": 1009, "sectorial": 1010, "funcional": 1011, "hasta": 1012, "afirmativamente": 1013, "OOPS": 1014, "CCI": 1015, "UNITAR": 1016, "s\u00f3lo": 1017, "asociaci\u00f3n": 1018, "verdadero": 1019, "com\u00fan": 1020, "diferenciado": 1021, "pensar": 1022, "comienzo": 1023, "invitaci\u00f3n": 1024, "guardar": 1025, "minuto": 1026, "silencio": 1027, "contramedida": 1028, "afectar": 1029, "obligaci\u00f3n": 1030, "abstener": 1031, "recurrir": 1032, "amenaza": 1033, "uso": 1034, "enunciado": 1035, "b": 1036, "establecido": 1037, "fundamental": 1038, "c": 1039, "car\u00e1cter": 1040, "prohibir": 1041, "represalia": 1042, "emanar": 1043, "imperativo": 1044, "preocupar": 1045, "malo": 1046, "salud": 1047, "n\u00famero": 1048, "intensificar": 1049, "material": 1050, "familia": 1051, "econ\u00f3micamente": 1052, "desfavorecido": 1053, "adecuado": 1054, "elaborar": 1055, "acelerar": 1056, "logro": 1057, "meta": 1058, "Cumbre": 1059, "expuesto": 1060, "N.\u00ba": 1061, "sanci\u00f3n": 1062, "preciso": 1063, "explorar": 1064, "suministro": 1065, "atender": 1066, "necesidad": 1067, "le\u00f1a": 1068, "Qatamesh": 1069, "Adil": 1070, "Samara": 1071, "Abdel": 1072, "Sattar": 1073, "Qassem": 1074, "trasladar": 1075, "Servicio": 1076, "Inteligencia": 1077, "mientras": 1078, "Yasser": 1079, "Faek": 1080, "Abu": 1081, "Saifeh": 1082, "Afif": 1083, "Sualiman": 1084, "Al-Judah": 1085, "Adnan": 1086, "Odeh": 1087, "retener": 1088, "departamento": 1089, "polic\u00eda": 1090, "criminal": 1091, "Naplusa": 1092, "2": 1093, "junio": 1094, "acusar": 1095, "recibo": 1096, "comunicaci\u00f3n": 1097, "Informaci\u00f3n": 1098, "P\u00fablica": 1099, "distribuir": 1100, "volante": 1101, "folleto": 1102, "seminario": 1103, "experto": 1104, "Varsovia": 1105, "Bangkok": 1106, "Addis": 1107, "Abeba": 1108, "Santiago": 1109, "alguno": 1110, "participante": 1111, "poner": 1112, "relieve": 1113, "querer": 1114, "atenci\u00f3n": 1115, "sustantivo": 1116, "Econ\u00f3mico": 1117, "cada": 1118, "aceptar": 1119, "Acuerdo": 1120, "despu\u00e9s": 1121, "dep\u00f3sito": 1122, "d\u00e9cimo": 1123, "ratificaci\u00f3n": 1124, "aceptaci\u00f3n": 1125, "aprobaci\u00f3n": 1126, "adhesi\u00f3n": 1127, "entrar": 1128, "vigor": 1129, "trig\u00e9simo": 1130, "depositar": 1131, "2001": 1132, "Organismo": 1133, "Aviaci\u00f3n": 1134, "Civil": 1135, "Liberia": 1136, "autoridad": 1137, "aviaci\u00f3n": 1138, "comunicar": 1139, "revocaci\u00f3n": 1140, "aeronave": 1141, "inscrito": 1142, "fusil": 1143, "asalto": 1144, "ametralladora": 1145, "ligero": 1146, "pesado": 1147, "granada": 1148, "impulsado": 1149, "cohete": 1150, "mortero": 1151, "misil": 1152, "port\u00e1til": 1153, "peque\u00f1o": 1154, "1272": 1155, "25": 1156, "Administraci\u00f3n": 1157, "Transici\u00f3n": 1158, "Timor": 1159, "Oriental": 1160, "UNTAET": 1161, "inicial": 1162, "tras": 1163, "palabra": 1164, "participaci\u00f3n": 1165, "ins\u00e9rtense": 1166, "representaci\u00f3n": 1167, "Miembros": 1168, "actualmente": 1169, "Financiero": 1170, "Financiera": 1171, "demostrar": 1172, "dispuesto": 1173, "consolidaci\u00f3n": 1174, "convertir": 1175, "asedio": 1176, "conocer": 1177, "facilitar": 1178, "dato": 1179, "lista": 1180, "saber": 1181, "Islandia": 1182, "Sri": 1183, "Lanka": 1184, "Uruguay": 1185, "exhortar": 1186, "adicional": 1187, "eliminar": 1188, "hombre": 1189, "mediante": 1190, "sensibilizaci\u00f3n": 1191, "tanto": 1192, "repatriar": 1193, "tal": 1194, "repatriaci\u00f3n": 1195, "circunstancia": 1196, "equipo": 1197, "integrado": 1198, "misi\u00f3n": 1199, "asesorar": 1200, "Afganist\u00e1n": 1201, "especialista": 1202, "perteneciente": 1203, "Adelanto": 1204, "Alimentos": 1205, "PMA": 1206, "expresar": 1207, "persistencia": 1208, "Penal": 1209, "varios": 1210, "Constituci\u00f3n": 1211, "eficaz": 1212, "prevenir": 1213, "discriminaci\u00f3n": 1214, "planteado": 1215, "proporcionar": 1216, "actualizado": 1217, "desglosado": 1218, "sexo": 1219, "M\u00e9xico": 1220, "sujeci\u00f3n": 1221, "auxiliar": 1222, "determinar": 1223, "composici\u00f3n": 1224, "mandato": 1225, "total": 1226, "real": 1227, "superar": 1228, "5,6": 1229, "mill\u00f3n": 1230, "d\u00f3lar": 1231, "0,8": 1232, "gasto": 1233, "bienio": 1234, "reflejar": 1235, "super\u00e1vit": 1236, "aproximadamente": 1237, "1998-1999": 1238, "p\u00e1rrafo": 1239, "11.4": 1240, "honor": 1241, "Tribunal": 1242, "enjuiciamiento": 1243, "presunto": 1244, "responsable": 1245, "violaci\u00f3n": 1246, "grave": 1247, "ex": 1248, "Yugoslavia": 1249, "19991": 1250, "1\u00b0": 1251, "reconciliar": 1252, "suma": 1253, "control": 1254, "inventario": 1255, "respetar": 1256, "directiva": 1257, "comprobaci\u00f3n": 1258, "efectuar": 1259, "sede": 1260, "Nueva": 1261, "York": 1262, "Copenhague": 1263, "Ginebra": 1264, "Panam\u00e1": 1265, "Asia": 1266, "meridional": 1267, "Nepal": 1268, "exterior": 1269, "Bosnia": 1270, "Herzegovina": 1271, "Camboya": 1272, "Cuba": 1273, "Etiop\u00eda": 1274, "Jamaica": 1275, "N\u00edger": 1276, "Caja": 1277, "Pensiones": 1278, "abonar": 1279, "prestaci\u00f3n": 1280, "jubilaci\u00f3n": 1281, "fallecimiento": 1282, "conexa": 1283, "utilizaci\u00f3n": 1284, "pac\u00edfico": 1285, "espacio": 1286, "ultraterrestre": 1287, "pre\u00e1mbulo": 1288, "octavo": 1289, "asunto": 1290, "estudiar": 1291, "Venezuela": 1292, "patrocinador": 1293, "texto": 1294, "lucha": 1295, "racismo": 1296, "racial": 1297, "xenofobia": 1298, "conexas": 1299, "intolerancia": 1300, "Durban": 1301, "oficioso": 1302, "Auditores": 1303, "operaci\u00f3n": 1304, "Beirut": 1305, "Haya": 1306, "Santo": 1307, "Domingo": 1308, "Viena": 1309, "administraci\u00f3n": 1310, "regla": 1311, "111.4": 1312, "pago": 1313, "t\u00edtulo": 1314, "graciable": 1315, "conexo": 1316, "2000-2001": 1317, "d\u00e9ficit": 1318, "9,2": 1319, "transferido": 1320, "Operaciones": 1321, "reducir": 1322, "39": 1323, "fiel": 1324, "doctrina": 1325, "Centroafricana": 1326, "solucionar": 1327, "estricto": 1328, "palestino": 1329, "resolver": 1330, "demora": 1331, "ya": 1332, "causar": 1333, "sufrimiento": 1334, "indecible": 1335, "ocupado": 1336, "CPC": 1337, "entidad": 1338, "I": 1339, "funcionamiento": 1340, "Instituto": 1341, "Capacitaci\u00f3n": 1342, "Promoci\u00f3n": 1343, "interino": 1344, "ingl\u00e9s": 1345, "titular": 1346, "Situaci\u00f3n": 1347, "sentido": 1348, "Reuni\u00f3n": 1349, "Ministerial": 1350, "Pa\u00edses": 1351, "Litoral": 1352, "tr\u00e1nsito": 1353, "Kazajst\u00e1n": 1354, "2003": 1355, "Rodsmoen": 1356, "gracias": 1357, "Monterrey": 1358, "Milenio": 1359, "central": 1360, "milenio": 1361, "Banco": 1362, "Monetario": 1363, "Comercio": 1364, "instituci\u00f3n": 1365, "concluir": 1366, "suyo": 1367, "inquietud": 1368, "gestionar": 1369, "Segunda": 1370, "otorgar": 1371, "mayor": 1372, "Estupefacientes": 1373, "alcanzado": 1374, "dificultad": 1375, "acordado": 1376, "someter": 1377, "ver": 1378, "80": 1379, "XXIV": 1380, "desaf\u00edo": 1381, "interno": 1382, "corriente": 1383, "directo": 1384, "prioritario": 1385, "adelantado": 1386, "insular": 1387, "econom\u00eda": 1388, "transici\u00f3n": 1389, "sexual": 1390, "abuso": 1391, "conflicto": 1392, "armado": 1393, "refugiado": 1394, "campamento": 1395, "distribuci\u00f3n": 1396, "alimento": 1397, "evitar": 1398, "marcha": 1399, "Tailandia": 1400, "Nacional": 1401, "Industrial": 1402, "ONUDI": 1403, "OMC": 1404, "ofrecer": 1405, "aportaci\u00f3n": 1406, "retencionista": 1407, "disminuir": 1408, "claramente": 1409, "imposici\u00f3n": 1410, "capital": 1411, "comunicado": 1412, "50": 1413, "referir": 1414, "Burundi": 1415, "Camer\u00fan": 1416, "Colombia": 1417, "China": 1418, "Dinamarca": 1419, "Ecuador": 1420, "Filipinas": 1421, "India": 1422, "Pakist\u00e1n": 1423, "Turqu\u00eda": 1424, "Autoridad": 1425, "Palestina": 1426, "Partes": 1427, "77": 1428, "10": 1429, "posici\u00f3n": 1430, "1373": 1431, "presenciar": 1432, "matanza": 1433, "organizado": 1434, "civiles": 1435, "inocente": 1436, "Kinshasa": 1437, "Kisangani": 1438, "Kalemie": 1439, "Moba": 1440, "Ndosho": 1441, "934\u00aa": 1442, "2002": 1443, "Mediano": 1444, "Plazo": 1445, "Presupuesto": 1446, "Programas": 1447, "ante": 1448, "documentaci\u00f3n": 1449, "secretar\u00eda": 1450, "Unido": 1451, "Potencia": 1452, "Administradora": 1453, "interesado": 1454, "israel\u00ed": 1455, "Jerusal\u00e9n": 1456, "\u00e1rabe": 1457, "Gol\u00e1n": 1458, "Sirio": 1459, "plano": 1460, "constituir": 1461, "foro": 1462, "natural": 1463, "debido": 1464, "implicar": 1465, "Bretton": 1466, "Woods": 1467, "sector": 1468, "empresarial": 1469, "leer": 1470, "exposici\u00f3n": 1471, "81": 1472, "V": 1473, "insistir": 1474, "conducta": 1475, "personal": 1476, "subsidio": 1477, "jubilar": 1478, "volver": 1479, "obsoleto": 1480, "endeudamiento": 1481, "excesivo": 1482, "fuga": 1483, "\u00e9xodo": 1484, "intelectual": 1485, "integraci\u00f3n": 1486, "ampliaci\u00f3n": 1487, "secci\u00f3n": 1488, "compromiso": 1489, "procesar": 1490, "judicialmente": 1491, "difusi\u00f3n": 1492, "incitir": 1493, "odio": 1494, "1304": 1495, "1332": 1496, "proyectar": 1497, "visita": 1498, "Isl\u00e1mica": 1499, "Ir\u00e1n": 1500, "febrero": 1501, "2004": 1502, "subrayar": 1503, "corresponder": 1504, "privado": 1505, "p\u00fablico-privado": 1506, "abordar": 1507, "ambiental": 1508, "biodiversidad": 1509, "energ\u00eda": 1510, "renovable": 1511, "propugnar": 1512, "firmeza": 1513, "perspectiva": 1514, "Asesora": 1515, "Cuestiones": 1516, "G\u00e9nero": 1517, "iniciativa": 1518, "alcanzar": 1519, "paridad": 1520, "adopci\u00f3n": 1521, "planteamiento": 1522, "coordinado": 1523, "Canad\u00e1": 1524, "Salvador": 1525, "Kenya": 1526, "Luxemburgo": 1527, "imagen": 1528, "positivo": 1529, "\u00e1mbito": 1530, "174": 1531, "52": 1532, "Red": 1533, "interinstitucional": 1534, "interesar": 1535, "fortalecimiento": 1536, "tratado": 1537, "destacar": 1538, "creaci\u00f3n": 1539, "comisar\u00eda": 1540, "v\u00edctima": 1541, "empe\u00f1o": 1542, "global": 1543, "fomentar": 1544, "entendimiento": 1545, "miras": 1546, "estereot\u00edpico": 1547, "negativo": 1548, "ultimo": 1549, "decenio": 1550, "incrementar": 1551, "democracia": 1552, "restaurado": 1553, "salir": 1554, "entorno": 1555, "propicio": 1556, "inclusivir": 1557, "Egipto": 1558, "Sostenible": 1559, "marco": 1560, "publicado": 1561, "ACNUDH": 1562, "CEPE": 1563, "similar": 1564, "persistente": 1565, "manifiesto": 1566, "significar": 1567, "peligro": 1568, "tortura": 1569, "encontrar": 1570, "Proyectos": 1571, "Pol\u00edtica": 1572, "Somalia": 1573, "girar": 1574, "torno": 1575, "elemento": 1576, "red": 1577, "escala": 1578, "intrarregional": 1579, "manual": 1580, "describir": 1581, "t\u00e9rmino": 1582, "contenido": 1583, "mencionado": 1584, "felicitar": 1585, "Memoria": 1586, "pertinencia": 1587, "acoger": 1588, "actuaci\u00f3n": 1589, "Asesor": 1590, "ordinario": 1591, "Conducta": 1592, "proliferaci\u00f3n": 1593, "bal\u00edstico": 1594, "aqu\u00ed": 1595, "adherente": 1596, "Chipre": 1597, "Checa": 1598, "Estonia": 1599, "Hungr\u00eda": 1600, "Letonia": 1601, "Lituania": 1602, "Malta": 1603, "Polonia": 1604, "Eslovaquia": 1605, "Eslovenia": 1606, "Bulgaria": 1607, "Rumania": 1608, "Asociaci\u00f3n": 1609, "Libre": 1610, "Espacio": 1611, "Europeo": 1612, "Liechtenstein": 1613, "asociar": 1614, "existente": 1615, "debidamente": 1616, "dotado": 1617, "muevo": 1618, "elaboraci\u00f3n": 1619, "efectivo": 1620, "21": 1621, "Johannesburgo": 1622, "ambiente": 1623, "frontera": 1624, "Solar": 1625, "1996-2005": 1626, "Materia": 1627, "Energ\u00edas": 1628, "Renovables": 1629, "alimentario": 1630, "prestado": 1631, "Agr\u00edcola": 1632, "FIDA": 1633, "Arias": 1634, "fen\u00f3meno": 1635, "sumamente": 1636, "complejo": 1637, "intervenir": 1638, "serie": 1639, "factor": 1640, "Ohashi": 1641, "Jap\u00f3n": 1642, "atribuir": 1643, "profundamente": 1644, "comprometido": 1645, "lamentable": 1646, "construcci\u00f3n": 1647, "trienal": 1648, "Zevelakis": 1649, "Grecia": 1650, "dado": 1651, "disminuci\u00f3n": 1652, "monto": 1653, "ajustar": 1654, "tama\u00f1o": 1655, "firmar": 1656, "pero": 1657, "a\u00fan": 1658, "dos": 1659, "Protocolos": 1660, "Facultativos": 1661, "venta": 1662, "prostituci\u00f3n": 1663, "pornograf\u00eda": 1664, "competente": 1665, "luchar": 1666, "propagaci\u00f3n": 1667, "tuberculosis": 1668, "enmendado": 1669, "cap": 1670, "secc.": 1671, "A": 1672, "proclamar": 1673, "di\u00e1logo": 1674, "civilizaci\u00f3n": 1675, "centrar": 1676, "art\u00edstico": 1677, "activamente": 1678, "compartir": 1679, "conocimiento": 1680, "deliberaci\u00f3n": 1681, "desarrollado": 1682, "70": 1683, "casada": 1684, "utilizar": 1685, "anticonceptivo": 1686, "porcentaje": 1687, "60/100": 1688, "instrucci\u00f3n": 1689, "adjuntar": 1690, "diario": 1691, "inspecci\u00f3n": 1692, "Vigilancia": 1693, "Verificaci\u00f3n": 1694, "Inspecci\u00f3n": 1695, "UNMOVIC": 1696, "At\u00f3mica": 1697, "OIEA": 1698, "Iraq": 1699, "7": 1700, "reiterar": 1701, "legislaci\u00f3n": 1702, "formaci\u00f3n": 1703, "Benin": 1704, "iniciar": 1705, "empresa": 1706, "mixto": 1707, "operador": 1708, "PNUMA": 1709, "Misi\u00f3n": 1710, "Hait\u00ed": 1711, "Solidaridad": 1712, "isl\u00e1mico": 1713, "Regional": 1714, "Estudios": 1715, "Isl\u00e1micos": 1716, "Timbukt\u00fa": 1717, "Mal\u00ed": 1718, "Moldova": 1719, "pagar": 1720, "Art\u00edculo": 1721, "ajeno": 1722, "Taiw\u00e1n": 1723, "donar": 1724, "48712": 1725, "tonelada": 1726, "arroz": 1727, "Islas": 1728, "Marshall": 1729, "Jordania": 1730, "Tuvalu": 1731, "Indonesia": 1732, "Sud\u00e1frica": 1733, "Lesotho": 1734, "Mongolia": 1735, "Santa": 1736, "Luc\u00eda": 1737, "recalcar": 1738, "desempe\u00f1ado": 1739, "Pac\u00edfico": 1740, "Interamericana": 1741, "migrante": 1742, "conducto": 1743, "trabajador": 1744, "migratorio": 1745, "Armenia": 1746, "ejemplo": 1747, "deuda": 1748, "caer": 1749, "9.9/100": 1750, "fuerte": 1751, "reestructuraci\u00f3n": 1752, "bilateral": 1753, "revisi\u00f3n": 1754, "aplicable": 1755, "acoso": 1756, "consulta": 1757, "terreno": 1758, "sumar": 1759, "comprensi\u00f3n": 1760, "estereotipo": 1761, "acontecimiento": 1762, "reciente": 1763, "Iraq.": 1764, "retirada": 1765, "restante": 1766, "dentro": 1767, "plazo": 1768, "incorporar": 1769, "definici\u00f3n": 1770, "trata": 1771, "delito": 1772, "Bhut\u00e1n": 1773, "Meridional": 1774, "Cooperaci\u00f3n": 1775, "SAARC": 1776, "revocar": 1777, "enmender": 1778, "permitir": 1779, "ciudadan\u00eda": 1780, "expresado": 1781, "Nigeria": 1782, "2001-2005": 1783, "enmarcar": 1784, "integral": 1785, "familiar": 1786, "dirigir": 1787, "asistir": 1788, "31\u00b0": 1789, "22": 1790, "particularmente": 1791, "estrategia": 1792, "reconocimiento": 1793, "cimiento": 1794, "indispensable": 1795, "afirmar": 1796, "hermano": 1797, "Tortura": 1798, "Tratos": 1799, "Penas": 1800, "Crueles": 1801, "Inhumanos": 1802, "Degradantes": 1803, "comprobar": 1804, "Rwanda": 1805, "ciudadano": 1806, "rwand\u00e9s": 1807, "presuntamente": 1808, "vecino": 1809, "1994": 1810, "74": 1811, "1946": 1812, "Fiduciaria": 1813, "\u00faltimo": 1814, "Territorio": 1815, "Fideicomiso": 1816, "revelar": 1817, "reunir": 1818, "frecuencia": 1819, "modo": 1820, "manera": 1821, "finalizar": 1822, "recuperaci\u00f3n": 1823, "desastre": 1824, "administrador": 1825, "antes": 1826, "posible": 1827, "p\u00e9rdida": 1828, "cobrar": 1829, "fraude": 1830, "UNFPA": 1831, "2002-2003": 1832, "cuatro": 1833, "Uzbekist\u00e1n": 1834, "Viet": 1835, "Nam": 1836, "rechazar": 1837, "registrado": 1838, "114": 1839, "voto": 1840, "32": 1841, "abstenci\u00f3n": 1842, "reafirmar": 1843, "qu\u00edmico": 1844, "biol\u00f3gico": 1845, "vector": 1846, "poco": 1847, "centrado": 1848, "ecosistema": 1849, "ribere\u00f1o": 1850, "Vicepresidentes": 1851, "elecci\u00f3n": 1852, "obtener": 1853, "mayor\u00eda": 1854, "tercio": 1855, "requerido": 1856, "Chad": 1857, "Guinea": 1858, "Gran": 1859, "Breta\u00f1a": 1860, "Irlanda": 1861, "Norte": 1862, "elegido": 1863, "partir": 1864, "2005": 1865, "donante": 1866, "estrecho": 1867, "af\u00e1n": 1868, "Granada": 1869, "Caim\u00e1n": 1870, "isla": 1871, "Antillas": 1872, "nuestro": 1873, "solidaridad": 1874, "voz": 1875, "aliento": 1876, "esperanza": 1877, "Tafrov": 1878, "felicitaci\u00f3n": 1879, "motivo": 1880, "elegir": 1881, "presidir": 1882, "todav\u00eda": 1883, "Tratado": 1884, "TNP": 1885, "prohibici\u00f3n": 1886, "ensayo": 1887, "TPCE": 1888, "Prohibici\u00f3n": 1889, "Producci\u00f3n": 1890, "Almacenamiento": 1891, "Empleo": 1892, "Armas": 1893, "Qu\u00edmicas": 1894, "Destrucci\u00f3n": 1895, "producci\u00f3n": 1896, "almacenamiento": 1897, "bacteriol\u00f3gico": 1898, "tox\u00ednico": 1899, "reconstrucci\u00f3n": 1900, "electoral": 1901, "dem\u00e1s": 1902, "jefe": 1903, "ejecutivo": 1904, "sumo": 1905, "cabal": 1906, "oportuno": 1907, "atribuido": 1908, "roman\u00edes": 1909, "minor\u00eda": 1910, "indicador": 1911, "efectivamente": 1912, "precedente": 1913, "resumir": 1914, "ejecutar": 1915, "organizar": 1916, "Praga": 1917, "bruselas": 1918, "intercambiar": 1919, "creado": 1920, "virtud": 1921, "rese\u00f1ar": 1922, "esclarecer": 1923, "23": 1924, "desaparici\u00f3n": 1925, "forzado": 1926, "1325": 1927, "pasado": 1928, "aumento": 1929, "matr\u00edcula": 1930, "primario": 1931, "Dominicana": 1932, "cauce": 1933, "empresaria": 1934, "depender": 1935, "aparte": 1936, "alterar": 1937, "Garant\u00eda": 1938, "elogiar": 1939, "dilatado": 1940, "visitar": 1941, "l\u00ednea": 1942, "1532": 1943, "Ministro": 1944, "Justicia": 1945, "anunciar": 1946, "incoar": 1947, "judicial": 1948, "congelar": 1949, "Mar\u00edtima": 1950, "Benoni": 1951, "Urey": 1952, "Finanzas": 1953, "Emmanuel": 1954, "Shaw": 1955, "normativo": 1956, "flexibilidad": 1957, "relacionar": 1958, "directamente": 1959, "institucional": 1960, "prioridad": 1961, "guiar": 1962, "confeccionar": 1963, "aprobado": 1964, "Coordinador": 1965, "despliegue": 1966, "firme": 1967, "atraer": 1968, "norte": 1969, "registrar": 1970, "grande": 1971, "reducci\u00f3n": 1972, "2004-2006": 1973, "instituir": 1974, "valor": 1975, "inequ\u00edvoco": 1976, "estable": 1977, "democr\u00e1tico": 1978, "Bonn": 1979, "estipular": 1980, "clave": 1981, "duradero": 1982, "estabilidad": 1983, "subjetivo": 1984, "sospechoso": 1985, "liberiano": 1986, "congole\u00f1o": 1987, "procedente": 1988, "m\u00faltiple": 1989, "soberano": 1990, "20": 1991, "escribir": 1992, "vuestro": 1993, "Excelencia": 1994, "anualmente": 1995, "Argelia": 1996, "Trabajadores": 1997, "Migrantes": 1998, "Familias": 1999, "libro": 2000, "escolar": 2001, "adelante": 2002, "sexto": 2003, "2008": 2004, "Burkina": 2005, "Faso": 2006, "Gambia": 2007, "Guyana": 2008, "Israel": 2009, "L\u00edbano": 2010, "Popular": 2011, "Corea": 2012, "segregaci\u00f3n": 2013, "ocupacional": 2014, "mercado": 2015, "sexag\u00e9simo": 2016, "logrado": 2017, "48\u00aa": 2018, "noviembre": 2019, "rotaci\u00f3n": 2020, "cargo": 2021, "p\u00e1rr.": 2022, "17\u00aa": 2023, "Nombramientos": 2024, "subsidiario": 2025, "nombramiento": 2026, "introducci\u00f3n": 2027, "abierto": 2028, "diversidad": 2029, "fuera": 2030, "jurisdicci\u00f3n": 2031, "vigilar": 2032, "estrechamente": 2033, "vigente": 2034, "Consenso": 2035, "cumbre": 2036, "fijado": 2037, "c\u00e9dula": 2038, "identificado": 2039, "letra": 2040, "B": 2041, "C": 2042, "D": 2043, "extranjero": 2044, "c\u00edrculo": 2045, "bajo": 2046, "auspicio": 2047, "Segundo": 2048, "Di\u00e1logo": 2049, "fase": 2050, "presentaci\u00f3n": 2051, "convencido": 2052, "eficiencia": 2053, "hoy": 2054, "seleccionar": 2055, "Interinstitucional": 2056, "necesitar": 2057, "escoger": 2058, "UNIFEM": 2059, "Schmidt": 2060, "Directora": 2061, "mi\u00e9rcoles": 2062, "10.00": 2063, "hora": 2064, "123": 2065, "Taylor": 2066, "Roberts": 2067, "oficio": 2068, "Presidenta": 2069, "58\u00aa": 2070, "Torres": 2071, "L\u00e9pori": 2072, "Argentina": 2073, "R\u00edo": 2074, "apreciar": 2075, "respaldar": 2076, "Hernes": 2077, "n\u00f3rdico": 2078, "Finlandia": 2079, "Suecia": 2080, "cap\u00edtulo": 2081, "IV": 2082, "otorgado": 2083, "compartido": 2084, "encomiar": 2085, "acu\u00edfer": 2086, "transfronterizo": 2087, "recientemente": 2088, "Represi\u00f3n": 2089, "Actos": 2090, "Terrorismo": 2091, "Nuclear": 2092, "pretexto": 2093, "decidido": 2094, "reforma": 2095, "armonizaci\u00f3n": 2096, "iniciado": 2097, "disfrutar": 2098, "agradecer": 2099, "porque": 2100, "denegaci\u00f3n": 2101, "conducir": 2102, "1610": 2103, "Sierra": 2104, "Leona": 2105, "retiro": 2106, "UNAMSIL": 2107, "brevedad": 2108, "Fiscal": 2109, "acusado": 2110, "m\u00e1ximo": 2111, "mensurable": 2112, "desmilitarizaci\u00f3n": 2113, "alinear": 2114, "extender": 2115, "criterio": 2116, "urgencia": 2117, "paliar": 2118, "crisis": 2119, "Tecnolog\u00eda": 2120, "costo": 2121, "Africana": 2122, "dependencia": 2123, "favorecer": 2124, "bono": 2125, "moneda": 2126, "trav\u00e9s": 2127, "detallado": 2128, "externo": 2129, "consonancia": 2130, "consultivo": 2131, "definido": 2132, "Nivel": 2133, "operacional": 2134, "2006": 2135, "Relaciones": 2136, "ciudad": 2137, "anfitriono": 2138, "publicidad": 2139, "permanente": 2140, "15": 2141, "aplazar": 2142, "2007": 2143, "afgano": 2144, "dispensar": 2145, "trato": 2146, "destino": 2147, "investigar": 2148, "innovador": 2149, "sufragar": 2150, "inmunizaci\u00f3n": 2151, "anticipado": 2152, "Equidad": 2153, "G\u00e9neros": 2154, "2005-2099": 2155, "Lucha": 2156, "Pobreza": 2157, "laboral": 2158, "jur\u00eddico": 2159, "maternidad": 2160, "prestir": 2161, "turismo": 2162, "industria": 2163, "liviano": 2164, "reparaci\u00f3n": 2165, "orden": 2166, "refugio": 2167, "seguro": 2168, "letrado": 2169, "objeto": 2170, "introducir": 2171, "f": 2172, "costumbre": 2173, "pernicioso": 2174, "discriminar": 2175, "impunidad": 2176, "perpetrador": 2177, "u": 2178, "apropiado": 2179, "sentar": 2180, "facto": 2181, "imponer": 2182, "preocupado": 2183, "enmendar": 2184, "ordenamiento": 2185, "toler": 2186, "A\u00f1o": 2187, "bien": 2188, "equidad": 2189, "interpretar": 2190, "sin\u00f3nimo": 2191, "consiguiente": 2192, "Turkmenist\u00e1n": 2193, "1991": 2194, "2004-2005": 2195, "\u00edndice": 2196, "nueve": 2197, "apropiaci\u00f3n": 2198, "indebido": 2199, "cheque": 2200, "denunciado": 2201, "Gab\u00f3n": 2202, "Guinea-Bissau": 2203, "992984": 2204, "gradual": 2205, "licencia": 2206, "adquisici\u00f3n": 2207, "1976": 2208, "adquirir": 2209, "amparar": 2210, "trabajar": 2211, "movilizar": 2212, "Auditor\u00eda": 2213, "intervalo": 2214, "auditor\u00eda": 2215, "definitivo": 2216, "detectar": 2217, "reglamentaci\u00f3n": 2218, "Normas": 2219, "contabilidad": 2220, "VI": 2221, "estimado": 2222, "ONUG": 2223, "Palacio": 2224, "Wilson": 2225, "directriz": 2226, "presupuestaci\u00f3n": 2227, "estancamiento": 2228, "prolongado": 2229, "Desarme": 2230, "comprometer": 2231, "Georgia": 2232, "plasmar": 2233, "sudoriental": 2234, "recaer": 2235, "generar": 2236, "beneficio": 2237, "traducir": 2238, "sano": 2239, "negociaci\u00f3n": 2240, "concertar": 2241, "Duong": 2242, "Hoai": 2243, "erradicaci\u00f3n": 2244, "implementaci\u00f3n": 2245, "Primer": 2246, "Erradicaci\u00f3n": 2247, "Objetivos": 2248, "40": 2249, "soberan\u00eda": 2250, "sirio": 2251, "profundo": 2252, "constante": 2253, "cierre": 2254, "Movimiento": 2255, "Alineados": 2256, "Habana": 2257, "condenar": 2258, "coercitivo": 2259, "unilateral": 2260, "claro": 2261, "estrechar": 2262, "combatir": 2263, "delincuencia": 2264, "droga": 2265, "despertar": 2266, "enfermedad": 2267, "movilizaci\u00f3n": 2268, "mal": 2269, "brecha": 2270, "digital": 2271, "infraestructura": 2272, "medi\u00e1tico": 2273, "libremente": 2274, "propio": 2275, "Kanerva": 2276, "candidato": 2277, "Croacia": 2278, "Yugoslava": 2279, "Macedonia": 2280, "estabilizaci\u00f3n": 2281, "Albania": 2282, "Montenegro": 2283, "Serbia": 2284, "Ucrania": 2285, "suponer": 2286, "Gr\u00f6nberg": 2287, "Macedonia1": 2288, "Proceso": 2289, "Estabilizaci\u00f3n": 2290, "\u00edntegro": 2291, "puntual": 2292, "cuota": 2293, "fuere": 2294, "reflexionar": 2295, "perm\u00edtasemer": 2296, "proceder": 2297, "ocho": 2298, "vicepresidente": 2299, "formulaci\u00f3n": 2300, "Derecho": 2301, "Tratados": 2302, "PRESIDENTE": 2303, "levantar": 2304, "1000": 2305, "Documento": 2306, "Final": 2307, "convenido": 2308, "internacionalmente": 2309, "V\u00e9ase": 2310, "Graciela": 2311, "Kaminsky": 2312, "Carmen": 2313, "M.": 2314, "Reinhart": 2315, "Carlos": 2316, "A.": 2317, "Vegh": 2318, "When": 2319, "it": 2320, "rains": 2321, "pours": 2322, "pro-cyclical": 2323, "flows": 2324, "and": 2325, "macroeconomic": 2326, "policies": 2327, "NBER": 2328, "Working": 2329, "Paper": 2330, "10780": 2331, "Cambridge": 2332, "Massachussets": 2333, "Bureau": 2334, "of": 2335, "Economic": 2336, "Research": 2337, "coordinar": 2338, "oposici\u00f3n": 2339, "vulnerable": 2340, "componente": 2341, "obligado": 2342, "justicia": 2343, "preparaci\u00f3n": 2344, "capacitado": 2345, "19300": 2346, "origen": 2347, "seguido": 2348, "mundo": 2349, "ascender": 2350, "191": 2351, "consentimiento": 2352, "petici\u00f3n": 2353, "designado": 2354, "1579": 2355, "complementario": 2356, "contravenci\u00f3n": 2357, "impuesto": 2358, "1521": 2359, "il\u00edcito": 2360, "cooperar": 2361, "MONUC": 2362, "soluci\u00f3n": 2363, "constructivo": 2364, "pragm\u00e1tico": 2365, "plantear": 2366, "desmovilizaci\u00f3n": 2367, "Indemnizaci\u00f3n": 2368, "Ind\u00edquense": 2369, "Osama": 2370, "bin": 2371, "Laden": 2372, "talib\u00e1n": 2373, "Al-Qaida": 2374, "siempre": 2375, "excepcional": 2376, "General/la": 2377, "Secretaria": 2378, "conceder": 2379, "Mantenimiento": 2380, "posterior": 2381, "desarme": 2382, "reintegraci\u00f3n": 2383, "dotaci\u00f3n": 2384, "dictado": 2385, "Voluntarios": 2386, "redistribuir": 2387, "Asesoramiento": 2388, "Judicial": 2389, "Desmovilizaci\u00f3n": 2390, "Reintegraci\u00f3n": 2391, "Instituciones": 2392, "Mejores": 2393, "Pr\u00e1cticas": 2394, "Integrado": 2395, "Oficial": 2396, "ambos": 2397, "Departamentos": 2398, "normalmente": 2399, "Actividades": 2400, "Terreno": 2401, "Humanitarios": 2402, "Refugiados": 2403, "2008-2009": 2404, "c\u00e1lculo": 2405, "1998-2000": 2406, "permanecer": 2407, "fijo": 2408, "80/100": 2409, "sistem\u00e1ticamente": 2410, "cuando": 2411, "vigilancia": 2412, "carta": 2413, "Fiji": 2414, "Ghana": 2415, "Ecuatorial": 2416, "Papua": 2417, "promulgar": 2418, "enfrentar": 2419, "acerca": 2420, "pauta": 2421, "oculto": 2422, "perpetuar": 2423, "indirecto": 2424, "Cook": 2425, "protocolo": 2426, "facultativo": 2427, "reprimir": 2428, "sancionar": 2429, "Delincuencia": 2430, "Organizada": 2431, "Transnacional": 2432, "funcionar": 2433, "independencia": 2434, "agrado": 2435, "Trata": 2436, "instancia": 2437, "decisorio": 2438, "cuantitativo": 2439, "cualitativo": 2440, "jure": 2441, "formal": 2442, "cuarto1": 2443, "subprograma": 2444, "justificaci\u00f3n": 2445, "presentado": 2446, "d-2": 2447, "Contralor": 2448, "visi\u00f3n": 2449, "reto": 2450, "subsistente": 2451, "comisi\u00f3n": 2452}, "i2w": {"1": "<unk>", "2": "tambi\u00e9n", "3": "\u00e9l", "4": "preguntar", "5": "si", "6": "todo", "7": "el", "8": "grupo", "9": "social", "10": "gozar", "11": "de", "12": "igualdad", "13": "acceso", "14": "a", "15": "ense\u00f1anza", "16": "superior", "17": ".", "18": "Relator", "19": "Especial", "20": "pedir", "21": "al", "22": "Gobierno", "23": "que", "24": "tomar", "25": "medida", "26": "necesario", "27": "para", "28": "garantizar", "29": "derecho", "30": "vida", "31": "persona", "32": "detener", "33": "o", "34": "encarcelado", "35": ",", "36": "conformidad", "37": "con", "38": "Reglas", "39": "m\u00ednimo", "40": "tratamiento", "41": "recluso", "42": "Principios", "43": "b\u00e1sico", "44": "y", "45": "Conjunto", "46": "principio", "47": "protecci\u00f3n", "48": "sometido", "49": "cualquiera", "50": "forma", "51": "detenci\u00f3n", "52": "prisi\u00f3n", "53": "Comit\u00e9", "54": "nota", "55": "preocupaci\u00f3n", "56": "parecer", "57": "pasar", "58": "completamente", "59": "por", "60": "alto", "61": "importancia", "62": "Convenci\u00f3n", "63": "Internacional", "64": "sobre", "65": "Eliminaci\u00f3n", "66": "Formas", "67": "Discriminaci\u00f3n", "68": "Racial", "69": "labor", "70": "del", "71": "Asamblea", "72": "decidir", "73": "nombrar", "74": "Rep\u00fablica", "75": "Socialista", "76": "Sovi\u00e9tica", "77": "Bielorrusia", "78": "miembro", "79": "efecto", "80": "inmediato", "81": "llenar", "82": "vacante", "83": "dejado", "84": "Democr\u00e1tica", "85": "Alemana", "86": "Observador", "87": "Azerbaiy\u00e1n", "88": "decir", "89": "situaci\u00f3n", "90": "en", "91": "materia", "92": "aparcamiento", "93": "haber", "94": "empeorar", "95": "lugar", "96": "mejorar", "97": "\u00c1rabe", "98": "Siria", "99": "asignar", "100": "gran", "101": "garant\u00eda", "102": "pleno", "103": "disfrute", "104": "econ\u00f3mico", "105": "pol\u00edtico", "106": "cultural", "107": "individuo", "108": "Sr", "109": "REPASCH", "110": "(", "111": "Estados", "112": "Unidos", "113": "Am\u00e9rica", "114": ")", "115": "recordar", "116": "reanudar", "117": "quincuag\u00e9simo", "118": "primero", "119": "per\u00edodo", "120": "sesi\u00f3n", "121": "cu\u00e1ndo", "122": "terminar", "123": "Comisi\u00f3n", "124": "Consultiva", "125": "su", "126": "informe", "127": "financiaci\u00f3n", "128": "Operaci\u00f3n", "129": "Naciones", "130": "Unidas", "131": "Mozambique", "132": "tema", "133": "129", "134": "programa", "135": "estar", "136": "representado", "137": "siguiente", "138": "organismo", "139": "especializado", "140": ":", "141": "Organizaci\u00f3n", "142": "Agricultura", "143": "Alimentaci\u00f3n", "144": "Trabajo", "145": "Educaci\u00f3n", "146": "Ciencia", "147": "Cultura", "148": "Mundial", "149": "Salud", "150": "poder", "151": "proponer", "152": "momento", "153": "aplazamiento", "154": "debate", "155": "discutir", "156": "recomendar", "157": "adem\u00e1s", "158": "organizaci\u00f3n", "159": "voluntario", "160": "impartir", "161": "educaci\u00f3n", "162": "preventivo", "163": "brindar", "164": "asesoramiento", "165": "orientaci\u00f3n", "166": "ocupar", "167": "rehabilitaci\u00f3n", "168": "representante", "169": "Comunidad", "170": "Europea", "171": "respuesta", "172": "Per\u00fa", "173": "decisi\u00f3n", "174": "adherir", "175": "Fondo", "176": "Com\u00fan", "177": "Productos", "178": "B\u00e1sicos", "179": "ser", "180": "uno", "181": "comunitario", "182": "adoptar", "183": "Consejo", "184": "Ministros", "185": "Uni\u00f3n", "186": "fin", "187": "General", "188": "correspondiente", "189": "reabrir", "190": "examen", "191": "17", "192": "e", "193": "deber", "194": "subsanar", "195": "deficiencia", "196": "observado", "197": "aplicaci\u00f3n", "198": "Reglamento", "199": "Reglamentaci\u00f3n", "200": "Detallada", "201": "planificaci\u00f3n", "202": "aspecto", "203": "presupuesto", "204": "supervisi\u00f3n", "205": "ejecuci\u00f3n", "206": "m\u00e9todo", "207": "evaluaci\u00f3n", "208": "cumplir", "209": "cabalmente", "210": "funci\u00f3n", "211": "estimar", "212": "pr\u00e1ctica", "213": "tradicional", "214": "existencia", "215": "multiplicidad", "216": "ley", "217": "obstaculizar", "218": "adelanto", "219": "mujer", "220": "seguir", "221": "difundir", "222": "ampliamente", "223": "particular", "224": "humanos", "225": "recomendaci\u00f3n", "226": "general", "227": "Declaraci\u00f3n", "228": "Plataforma", "229": "Acci\u00f3n", "230": "Beijing", "231": "segundo", "232": "reuni\u00f3n", "233": "Poblaci\u00f3n", "234": "Desarrollo", "235": "Econ\u00f3mica", "236": "Latina", "237": "Caribe", "238": "CEPAL", "239": "celebrado", "240": "Aruba", "241": "d\u00eda", "242": "13", "243": "14", "244": "mayo", "245": "1998", "246": "servir", "247": "preparatorio", "248": "quinquenal", "249": "este", "250": "respecto", "251": "modificar", "252": "edad", "253": "responsabilidad", "254": "penal", "255": "contraer", "256": "matrimonio", "257": "trabajo", "258": "infantil", "259": "alentar", "260": "Estado", "261": "parte", "262": "id\u00f3neo", "263": "velar", "264": "ninguno", "265": "ni\u00f1o", "266": "quedar", "267": "sin", "268": "inscribir", "269": "nacimiento", "270": "registro", "271": "civil", "272": "incluido", "273": "nacido", "274": "zona", "275": "rural", "276": "explotaci\u00f3n", "277": "comercial", "278": "agropecuario", "279": "aplaudir", "280": "esfuerzo", "281": "destinado", "282": "crear", "283": "centro", "284": "inscripci\u00f3n", "285": "escuela", "286": "cl\u00ednico", "287": 