{"w2i": {"<unk>": 1, "member": 2, "also": 3, "ask": 4, "whether": 5, "all": 6, "social": 7, "group": 8, "enjoy": 9, "equal": 10, "access": 11, "to": 12, "higher": 13, "education": 14, ".": 15, "finally": 16, ",": 17, "the": 18, "Trinidad": 19, "authority": 20, "intend": 21, "make": 22, "declaration": 23, "refer": 24, "in": 25, "article": 26, "14": 27, "of": 28, "Convention": 29, "and": 30, "accordance": 31, "with": 32, "committee": 33, "'s": 34, "general": 35, "recommendation": 36, "xvii": 37, "(": 38, "42": 39, ")": 40, "various": 41, "commission": 42, "on": 43, "Human": 44, "Rights": 45, "United": 46, "Nations": 47, "General": 48, "Assembly": 49, "establish": 50, "a": 51, "national": 52, "institution": 53, "facilitate": 54, "implementation": 55, "this": 56, "regard": 57, "recommend": 58, "that": 59, "government": 60, "consider": 61, "undertake": 62, "measure": 63, "disseminate": 64, "public": 65, "information": 66, "concern": 67, "work": 68, "State": 69, "party": 70, "show": 71, "utmost": 72, "diligence": 73, "prevent": 74, "act": 75, "ill": 76, "-": 77, "treatment": 78, "be": 79, "commit": 80, "against": 81, "foreign": 82, "worker": 83, "especially": 84, "woman": 85, "domestic": 86, "servant": 87, "take": 88, "appropriate": 89, "ensure": 90, "they": 91, "not": 92, "subject": 93, "any": 94, "racial": 95, "discrimination": 96, "abstain": 97, ":": 98, "Argentina": 99, "Bahamas": 100, "Barbados": 101, "Belarus": 102, "C\u00f4te": 103, "d'": 104, "Ivoire": 105, "El": 106, "Salvador": 107, "Fiji": 108, "Georgia": 109, "Kenya": 110, "Liberia": 111, "Marshall": 112, "Islands": 113, "Micronesia": 114, "Federated": 115, "States": 116, "Nicaragua": 117, "Nigeria": 118, "Paraguay": 119, "Ukraine": 120, "Uruguay": 121, "case": 122, "transmit": 123, "Colombia": 124, "see": 125, "para": 126, "125": 127, "special": 128, "Rapporteur": 129, "call": 130, "necessary": 131, "right": 132, "life": 133, "person": 134, "detain": 135, "or": 136, "imprison": 137, "Standard": 138, "minimum": 139, "rule": 140, "for": 141, "Prisoners": 142, "Basic": 143, "principle": 144, "body": 145, "Protection": 146, "Persons": 147, "under": 148, "form": 149, "detention": 150, "imprisonment": 151, "receive": 152, "indicate": 153, "recent": 154, "year": 155, "number": 156, "death": 157, "police": 158, "custody": 159, "prison": 160, "have": 161, "increase": 162, "addition": 163, "one": 164, "officer": 165, "sentence": 166, "pay": 167, "compensation": 168, "it": 169, "fear": 170, "he": 171, "might": 172, "arrest": 173, "torture": 174, "if": 175, "return": 176, "Sudan": 177, "close": 178, "very": 179, "constructive": 180, "cooperation": 181, "exist": 182, "World": 183, "Customs": 184, "Organization": 185, "Bank": 186, "International": 187, "Monetary": 188, "Fund": 189, "european": 190, "Union": 191, "EUROSTAT": 192, "regional": 193, "development": 194, "bank": 195, "asian": 196, "Caribbean": 197, "InterAmerican": 198, "Trade": 199, "Center": 200, "Economic": 201, "Commission": 202, "Europe": 203, "other": 204, "organization": 205, "cost": 206, "extrabudgetary": 207, "component": 208, "budget": 209, "estimate": 210, "at": 211, "$": 212, "7.4": 213, "million": 214, "indigenous": 215, "people": 216, "often": 217, "unable": 218, "attract": 219, "attention": 220, "abuse": 221, "human": 222, "rights": 223, "deserve": 224, "assistance": 225, "international": 226, "community": 227, "inform": 228, "latest": 229, "agreement": 230, "between": 231, "danish": 232, "Greenland": 233, "Home": 234, "Government": 235, "request": 236, "clarify": 237, "its": 238, "next": 239, "periodic": 240, "report": 241, "status": 242, "law": 243, "note": 244, "appear": 245, "completely": 246, "overlook": 247, "relevance": 248, "Elimination": 249, "Forms": 250, "statement": 251, "by": 252, "observer": 253, "former": 254, "Yugoslav": 255, "Republic": 256, "Macedonia": 257, "Arab": 258, "Emirates": 259, "decide": 260, "appoint": 261, "Byelorussian": 262, "Soviet": 263, "Socialist": 264, "as": 265, "immediate": 266, "effect": 267, "fill": 268, "vacancy": 269, "leave": 270, "German": 271, "Democratic": 272, "representative": 273, "do": 274, "support": 275, "move": 276, "discussion": 277, "another": 278, "forum": 279, "Azerbaijan": 280, "say": 281, "parking": 282, "situation": 283, "deteriorate": 284, "rather": 285, "than": 286, "improve": 287, "Thailand": 288, "welcome": 289, "creation": 290, "dividend": 291, "shift": 292, "resource": 293, "from": 294, "administration": 295, "activity": 296, "Mr.": 297, "KISIRI": 298, "Tanzania": 299, "speak": 300, "behalf": 301, "Group": 302, "77": 303, "China": 304, "science": 305, "technology": 306, "critical": 307, "advancement": 308, "develop": 309, "country": 310, "contemporary": 311, "era": 312, "globalization": 313, "liberalization": 314, "syrian": 315, "place": 316, "importance": 317, "guarantee": 318, "full": 319, "enjoyment": 320, "economic": 321, "political": 322, "cultural": 323, "individual": 324, "Al": 325, "Hariri": 326, "delegation": 327, "vote": 328, "draft": 329, "resolution": 330, "Hodgkins": 331, "America": 332, "Treaty": 333, "govern": 334, "Exploration": 335, "use": 336, "Outer": 337, "Space": 338, "include": 339, "Moon": 340, "Other": 341, "Celestial": 342, "Bodies": 343, "freedom": 344, "exploration": 345, "outer": 346, "space": 347, "create": 348, "legal": 349, "framework": 350, "which": 351, "promote": 352, "among": 353, "ASEAN": 354, "invite": 355, "specialize": 356, "agency": 357, "system": 358, "continue": 359, "accelerate": 360, "progress": 361, "particular": 362, "small": 363, "island": 364, "non": 365, "-self": 366, "territory": 367, "Advisory": 368, "Committee": 369, "administrative": 370, "Budgetary": 371, "Questions": 372, "endorse": 373, "gratis": 374, "personnel": 375, "post": 376, "finance": 377, "regular": 378, "urgency": 379, "order": 380, "provide": 381, "expertise": 382, "function": 383, "statistical": 384, "sample": 385, "should": 386, "however": 387, "Security": 388, "Council": 389, "REPASCH": 390, "recall": 391, "resume": 392, "fifty": 393, "first": 394, "session": 395, "enquire": 396, "when": 397, "would": 398, "complete": 399, "financing": 400, "operation": 401, "Mozambique": 402, "agenda": 403, "item": 404, "129": 405, "Non-Aligned": 406, "Movement": 407, "reiterate": 408, "programme": 409, "19": 410, "medium": 411, "term": 412, "plan": 413, "promotion": 414, "section": 415, "22": 416, "propose": 417, "mean": 418, "we": 419, "oppose": 420, "decision": 421, "adopt": 422, "basis": 423, "May": 424, "text": 425, "light": 426, "7": 427, "strengthen": 428, "effort": 429, "raise": 430, "awareness": 431, "leader": 432, "parent": 433, "child": 434, "register": 435, "birth": 436, "encourage": 437, "4": 438, "adequate": 439, "distribution": 440, "both": 441, "central": 442, "local": 443, "level": 444, "extreme": 445, "poverty": 446, "exclusion": 447, "undermine": 448, "dignity": 449, "Science": 450, "expect": 451, "examine": 452, "issue": 453, "present": 454, "submit": 455, "secretariat": 456, "5": 457, "provisional": 458, "third": 459, "17": 460, "communication": 461, "follow": 462, "Australia": 463, "Bahrain": 464, "2": 465, "Bolivia": 466, "Botswana": 467, "Brazil": 468, "Cuba": 469, "India": 470, "Malaysia": 471, "Mexico": 472, "Pakistan": 473, "Peru": 474, "Tunisia": 475, "feel": 476, "strongly": 477, "equatorial": 478, "guinea": 479, "accede": 480, "Torture": 481, "Cruel": 482, "Inhuman": 483, "degrading": 484, "Treatment": 485, "Punishment": 486, "Discrimination": 487, "Kingdom": 488, "state": 489, "instrument": 490, "go": 491, "long": 492, "way": 493, "towards": 494, "eradicate": 495, "problem": 496, "sale": 497, "prostitution": 498, "pornography": 499, "participant": 500, "identify": 501, "two": 502, "category": 503, "participation": 504, ";": 505, "b": 506, "represent": 507, "food": 508, "Agriculture": 509, "Labour": 510, "Educational": 511, "Scientific": 512, "Cultural": 513, "Health": 514, "least": 515, "eight": 516, "reportedly": 517, "electric": 518, "shock": 519, "Guliso": 520, "until": 521, "June": 522, "1996": 523, "then": 524, "transfer": 525, "Gimbi": 526, "April": 527, "1997": 528, "Karchale": 529, "Addis": 530, "Ababa": 531, "where": 532, "currently": 533, "treaty": 534, "force": 535, "treat": 536, "certain": 537, "violation": 538, "crime": 539, "Prevention": 540, "Genocide": 541, "9": 542, "December": 543, "1948": 544, "Suppression": 545, "Apartheid": 546, "30": 547, "November": 548, "1973": 549, "summary": 550, "record": 551, "consolidate": 552, "corrigendum": 553, "there": 554, "shall": 555, "distribute": 556, "promptly": 557, "may": 558, "time": 559, "adjournment": 560, "debate": 561, "further": 562, "voluntary": 563, "preventive": 564, "counselling": 565, "guidance": 566, "rehabilitation": 567, "high": 568, "prevalence": 569, "heroin": 570, "1.8": 571, "per": 572, "cent": 573, "1": 574, "Portugal": 575, "0.6": 576, "urge": 577, "President": 578, "Development": 579, "Board": 580, "begin": 581, "soon": 582, "possible": 583, "consultation": 584, "define": 585, "Intergovernmental": 586, "Experts": 587, "Competition": 588, "Law": 589, "Policy": 590, "Standards": 591, "Accounting": 592, "market": 593, "barrier": 594, "supply": 595, "side": 596, "constraint": 597, "hamper": 598, "exploitation": 599, "export": 600, "opportunity": 601, "Community": 602, "respond": 603, "adhere": 604, "common": 605, "commodity": 606, "Ministers": 607, "therefore": 608, "mutual": 609, "recognition": 610, "packaging": 611, "requirement": 612, "more": 613, "three": 614, "quarter": 615, "world": 616, "coffee": 617, "consumption": 618, "importing": 619, "lead": 620, "western": 621, "36": 622, "mature": 623, "context": 624, "worth": 625, "private": 626, "sector": 627, "particularly": 628, "Asia": 629, "play": 630, "key": 631, "role": 632, "funding": 633, "infrastructure": 634, "project": 635, "those": 636, "related": 637, "environment": 638, "energy": 639, "consideration": 640, "give": 641, "UNCTAD": 642, "closely": 643, "collaborate": 644, "coordinate": 645, "concerned": 646, "such": 647, "Centre": 648, "Programme": 649, "Industrial": 650, "design": 651, "above": 652, "mention": 653, "coherence": 654, "policy": 655, "advice": 656, "enable": 657, "require": 658, "action": 659, "will": 660, "reopen": 661, "e": 662, "reimbursement": 663, "troop": 664, "standard": 665, "rate": 666, "period": 667, "end": 668, "31": 669, "target": 670, "mandate": 671, "acceptance": 672, "conclusion": 673, "view": 674, "express": 675, "outline": 676, "useful": 677, "tool": 678, "guide": 679, "overall": 680, "Secretary": 681, "introduce": 682, "23": 683, "query": 684, "during": 685, "current": 686, "inadequacy": 687, "regulation": 688, "aspect": 689, "monitoring": 690, "method": 691, "evaluation": 692, "must": 693, "overcome": 694, "carry": 695, "out": 696, "fully": 697, "provision": 698, "widely": 699, "publicize": 700, "teacher": 701, "enforcement": 702, "official": 703, "staff": 704, "medical": 705, "judge": 706, "lawyer": 707, "profession": 708, "who": 709, "Croatia": 710, "step": 711, "incorporate": 712, "non-governmental": 713, "preparation": 714, "appreciation": 715, "South": 716, "Africa": 717, "head": 718, "Minister": 719, "Welfare": 720, "Population": 721, "approximately": 722, "80": 723, "population": 724, "live": 725, "rural": 726, "area": 727, "traditional": 728, "practice": 729, "existence": 730, "multiplicity": 731, "hinder": 732, "Beijing": 733, "Declaration": 734, "Platform": 735, "Action": 736, "deputy": 737, "affair": 738, "collect": 739, "matter": 740, "priority": 741, "data": 742, "extent": 743, "cause": 744, "consequence": 745, "violence": 746, "Indonesia": 747, "open": 748, "chairperson": 749, "Ms.": 750, "Salma": 751, "Khan": 752, "Bangladesh": 753, "capacity": 754, "chairman": 755, "Coordination": 756, "prepare": 757, "wide": 758, "african": 759, "recovery": 760, "SWPA": 761, "second": 762, "meeting": 763, "Ad": 764, "Hoc": 765, "Latin": 766, "ECLAC": 767, "hold": 768, "Aruba": 769, "13": 770, "1998": 771, "serve": 772, "latin": 773, "American": 774, "preparatory": 775, "five": 776, "review": 777, "account": 778, "July": 779, "age": 780, "criminal": 781, "responsibility": 782, "marriage": 783, "labour": 784, "abolish": 785, "\\\"": 786, "illegitimate": 787, "legislation": 788, "instruction": 789, "constitutional": 790, "Review": 791, "inclusion": 792, "Care": 793, "Act": 794, "thereby": 795, "reinforce": 796, "vulnerable": 797, "disadvantaged": 798, "belong": 799, "Traveller": 800, "refugee": 801, "benefit": 802, "positive": 803, "aim": 804, "housing": 805, "health": 806, "service": 807, "previous": 808, "thematic": 809, "organ": 810, "competent": 811, "research": 812, "academic": 813, "expert": 814, "contribute": 815, "registration": 816, "bear": 817, "commercial": 818, "farm": 819, "unit": 820, "school": 821, "clinic": 822, "29": 823, "Decade": 824, "Education": 825, "curricula": 826, "tolerance": 827, "wish": 828, "application": 829, "28": 830, "Mauritius": 831, "launch": 832, "systematic": 833, "campaign": 834, "adult": 835, "effective": 836, "fundamental": 837, "insufficient": 838, "convention": 839, "procedure": 840, "3": 841, "best": 842, "interest": 843, "12": 844, "respect": 845, "reporting": 846, "investigation": 847, "45": 848, "implement": 849, "66": 850, "August": 851, "investigate": 852, "allegation": 853, "misconduct": 854, "UNEP": 855, "Sustainable": 856, "8": 857, "cover": 858, "inter": 859, "alia": 860, "climate": 861, "change": 862, "sea": 863, "rise": 864, "management": 865, "waste": 866, "freshwater": 867, "vital": 868, "link": 869, "coastal": 870, "marine": 871, "biodiversity": 872, "OLDEPESCA": 873, "specific": 874, "conservation": 875, "shark": 876, "so": 877, "conformity": 878, "fishery": 879, "reflect": 880, "Central": 881, "emergency": 882, "Revolving": 883, "cash": 884, "flow": 885, "mechanism": 886, "rapid": 887, "response": 888, "Department": 889, "Children": 890, "UNICEF": 891, "UNDP": 892, "ILO": 893, "Office": 894, "High": 895, "Commissioner": 896, "Refugees": 897, "UNHCR": 898, "91": 899, "d": 900, "fifth": 901, "same": 902, "approve": 903, "biennial": 904, "1999\u2013": 905, "2000": 906, "orally": 907, "revise": 908, "I": 909, "Canada": 910, "withdraw": 911, "sponsor": 912, "word": 913, "arrangement": 914, "constitute": 915, "survive": 916, "spouse": 917, "Representatives": 918, "attend": 919, "UNESCO": 920, "Telecommunication": 921, "ITU": 922, "meteorological": 923, "WMO": 924, "Atomic": 925, "Energy": 926, "Agency": 927, "IAEA": 928, "Inter-Agency": 929, "nineteenth": 930, "Vienna": 931, "West": 932, "crise": 933, "Sierra": 934, "Leone": 935, "Bissau": 936, "hundred": 937, "thousand": 938, "flee": 939, "home": 940, "seize": 941, "Meyer": 942, "Luxembourg": 943, "favour": 944, "industrialize": 945, "advanced": 946, "process": 947, "pose": 948, "serious": 949, "threat": 950, "comply": 951, "internationally": 952, "agree": 953, "0.7": 954, "fulfil": 955, "commitment": 956, "new": 957, "additional": 958, "help": 959, "integrate": 960, "into": 961, "global": 962, "economy": 963, "Covenant": 964, "Civil": 965, "Political": 966, "together": 967, "Social": 968, "extremely": 969, "important": 970, "fact": 971, "recently": 972, "sign": 973, "latter": 974, "preamble": 975, "recognize": 976, "enhancement": 977, "essential": 978, "protection": 979, "Reform": 980, "Assistance": 981, "Framework": 982, "UNDAF": 983, "need": 984, "she": 985, "Women": 986, "plenary": 987, "appraise": 988, "assess": 989, "achieve": 990, "Nairobi": 991, "forward": 992, "look": 993, "strategy": 994, "Advancement": 995, "Norway": 996, "Austria": 997, "associate": 998, "totally": 999, "lack": 1000, "objectivity": 1001, "Chairman": 1002, "85": 1003, "socio": 1004, "Melendez": 1005, "Barahona": 1006, "Costa": 1007, "Rica": 1008, "Dominican": 1009, "Guatemala": 1010, "Honduras": 1011, "Panama": 1012, "hail": 1013, "success": 1014, "field": 1015, "decolonization": 1016, "since": 1017, "1945": 1018, "Waters": 1019, "Coordinating": 1020, "Staff": 1021, "Unions": 1022, "Associations": 1023, "System": 1024, "universally": 1025, "norm": 1026, "code": 1027, "conduct": 1028, "hope": 1029, "attempt": 1030, "Atiyanto": 1031, "attach": 1032, "adoption": 1033, "consensus": 1034, "proceed": 1035, "defer": 1036, "118": 1037, "part": 1038, "just": 1039, "comprehensive": 1040, "organizational": 1041, "structure": 1042, "procurement": 1043, "division": 1044, "Headquarters": 1045, "contract": 1046, "great": 1047, "accurate": 1048, "efficient": 1049, "accounting": 1050, "conference": 1051, "financial": 1052, "12.11": 1053, "board": 1054, "audit": 1055, "through": 1056, "African": 1057, "Western": 1058, "respectively": 1059, "nominate": 1060, "Manlan": 1061, "Ahounou": 1062, "d\u2019": 1063, "Mrs.": 1064, "Sharon": 1065, "Brennen": 1066, "Haylock": 1067, "Miles": 1068, "Armitage": 1069, "vice": 1070, "Chairmen": 1071, "suggest": 1072, "office": 1073, "Internal": 1074, "Oversight": 1075, "Services": 1076, "oio": 1077, "model": 1078, "finding": 1079, "once": 1080, "again": 1081, "qualified": 1082, "opinion": 1083, "UNFPA": 1084, "drug": 1085, "Control": 1086, "UNDCP": 1087, "diplomatic": 1088, "limit": 1089, "indirect": 1090, "damage": 1091, "sustain": 1092, "natural": 1093, "16": 1094, "Germany": 1095, "reserve": 1096, "position": 1097, "write": 1098, "detail": 1099, "xx": 1100, "acceptable": 1101, "compromise": 1102, "but": 1103, "delay": 1104, "entry": 1105, "statute": 1106, "h": 1107, "final": 1108, "bracket": 1109, "phrase": 1110, "delete": 1111, "nexus": 1112, "humanity": 1113, "war": 1114, "within": 1115, "jurisdiction": 1116, "Court": 1117, "complement": 1118, "legislative": 1119, "competence": 1120, "genocide": 1121, "military": 1122, "alternative": 1123, "consistent": 1124, "control": 1125, "sustainable": 1126, "affect": 1127, "arrive": 1128, "elimination": 1129, "nuclear": 1130, "weapon": 1131, "Sweden": 1132, "object": 1133, "aforesaid": 1134, "reservation": 1135, "Saudi": 1136, "Arabia": 1137, "envisage": 1138, "ratify": 1139, "major": 1140, "yet": 1141, "Racial": 1142, "Degrading": 1143, "impact": 1144, "harmonize": 1145, "administrator": 1146, "oral": 1147, "2001": 1148, "21": 1149, "Lebanon": 1150, "Malawi": 1151, "Turkey": 1152, "Zimbabwe": 1153, "thus": 1154, "integration": 1155, "UNCED": 1156, "Habitat": 1157, "ii": 1158, "objective": 1159, "proposal": 1160, "relation": 1161, "linkage": 1162, "Initiative": 1163, "while": 1164, "formally": 1165, "participate": 1166, "pilot": 1167, "exercise": 1168, "many": 1169, "language": 1170, "computer": 1171, "hardware": 1172, "software": 1173, "workshop": 1174, "training": 1175, "course": 1176, "employ": 1177, "less": 1178, "10": 1179, "GCC": 1180, "memorandum": 1181, "understanding": 1182, "material": 1183, "mass": 1184, "media": 1185, "substantive": 1186, "arise": 1187, "past": 1188, "ibid.": 1189, "para.": 1190, "235": 1191, "furthermore": 1192, "pursue": 1193, "intention": 1194, "no.": 1195, "111": 1196, "employment": 1197, "occupation": 1198, "1958": 1199, "maintain": 1200, "technical": 1201, "seven": 1202, "-Self": 1203, "Anguilla": 1204, "British": 1205, "Virgin": 1206, "Cayman": 1207, "Montserrat": 1208, "Turks": 1209, "Caicos": 1210, "along": 1211, "Netherlands": 1212, "Antilles": 1213, "segment": 1214, "6": 1215, "respective": 1216, "forest": 1217, "Conference": 1218, "up": 1219, "Switzerland": 1220, "Forum": 1221, "type": 1222, "optimal": 1223, "streamline": 1224, "avoid": 1225, "duplication": 1226, "save": 1227, "able": 1228, "favourably": 1229, "conclude": 1230, "protocol": 1231, "before": 1232, "tenth": 1233, "anniversary": 1234, "working": 1235, "concentrate": 1236, "document": 1237, "contain": 1238, "comment": 1239, "March": 1240, "Sub\u2014Commission": 1241, "Minorities": 1242, "entrust": 1243, "normative": 1244, "task": 1245, "non\u2014governmental": 1246, "merit": 1247, "Charter": 1248, "forge": 1249, "strong": 1250, "peace": 1251, "security": 1252, "subsequent": 1253, "experience": 1254, "confirm": 1255, "relationship": 1256, "Public": 1257, "Information": 1258, "DPI": 1259, "responsible": 1260, "initiate": 1261, "collaboration": 1262, "partner": 1263, "26": 1264, "January": 1265, "1990": 1266, "Chile": 1267, "promulgate": 1268, "newly": 1269, "occur": 1270, "no": 1271, "outstanding": 1272, "advisory": 1273, "elect": 1274, "date": 1275, "consent": 1276, "bound": 1277, "relate": 1278, "Part": 1279, "XI": 1280, "1982": 1281, "Sea": 1282, "Korea": 1283, "Jamaica": 1284, "find": 1285, "solution": 1286, "deposit": 1287, "ratification": 1288, "convoy": 1289, "escort": 1290, "collective": 1291, "peacekeeping": 1292, "Commonwealth": 1293, "Independent": 1294, "CIS": 1295, "angolan": 1296, "Russian": 1297, "Federation": 1298, "my": 1299, "Representative": 1300, "revitalize": 1301, "18": 1302, "travel": 1303, "Namibia": 1304, "Burkina": 1305, "Faso": 1306, "Gabon": 1307, "consult": 1308, "means": 1309, "restore": 1310, "subsequently": 1311, "visit": 1312, "Angola": 1313, "Congo": 1314, "Togo": 1315, "Zambia": 1316, "brief": 1317, "outcome": 1318, "UNITA": 1319, "practical": 1320, "capital": 1321, "direct": 1322, "investment": 1323, "could": 1324, "increasingly": 1325, "growth": 1326, "assessment": 1327, "50": 1328, "48": 1329, "assist": 1330, "deal": 1331, "environmental": 1332, "professional": 1333, "p": 1334, "total": 1335, "25": 1336, "traffic": 1337, "aviation": 1338, "building": 1339, "retain": 1340, "upon": 1341, "transform": 1342, "Middle": 1343, "East": 1344, "region": 1345, "Gulf": 1346, "zone": 1347, "free": 1348, "destruction": 1349, "renew": 1350, "urgent": 1351, "reverse": 1352, "negative": 1353, "cycle": 1354, "humanitarian": 1355, "front": 1356, "understand": 1357, "list": 1358, "consist": 1359, "Romania": 1360, "depend": 1361, "reaction": 1362, "Member": 1363, "Outreach": 1364, "operate": 1365, "Hague": 1366, "Yugoslavia": 1367, "Armenia": 1368, "Gambia": 1369, "Haiti": 1370, "Lao": 1371, "People": 1372, "Monaco": 1373, "Myanmar": 1374, "Oman": 1375, "Qatar": 1376, "Turkmenistan": 1377, "Uzbekistan": 1378, "Decolonization": 1379, "Fourth": 1380, "membership": 1381, "89": 1382, "90": 1383, "well": 1384, "relevant": 1385, "set": 1386, "result": 1387, "debt": 1388, "trade": 1389, "formulation": 1390, "round": 1391, "table": 1392, "Benin": 1393, "schedule": 1394, "early": 1395, "scientist": 1396, "multidisciplinary": 1397, "analysis": 1398, "risk": 1399, "available": 1400, "appeal": 1401, "trust": 1402, "fund": 1403, "future": 1404, "some": 1405, "point": 1406, "duplicate": 1407, "Peacekeeping": 1408, "Operations": 1409, "Fifth": 1410, "justice": 1411, "reform": 1412, "condition": 1413, "killing": 1414, "familiarize": 1415, "themselves": 1416, "Secretariat": 1417, "Party": 1418, "denounce": 1419, "notification": 1420, "expansion": 1421, "output": 1422, "drop": 1423, "secure": 1424, "throughout": 1425, "association": 1426, "movement": 1427, "eastern": 1428, "Goma": 1429, "1999": 1430, "methodology": 1431, "survey": 1432, "prevailing": 1433, "Service": 1434, "locally": 1435, "recruit": 1436, "Paris": 1437, "reference": 1438, "demonstrate": 1439, "mine": 1440, "Project": 1441, "finalize": 1442, "negligence": 1443, "allege": 1444, "cruel": 1445, "inhuman": 1446, "punishment": 1447, "amendment": 1448, "Bosnia": 1449, "Herzegovina": 1450, "Federal": 1451, "Serbia": 1452, "Montenegro": 1453, "monitor": 1454, "Kosovo": 1455, "below": 1456, "draw": 1457, "involve": 1458, "Geneva": 1459, "performance": 1460, "indicator": 1461, "11": 1462, "k": 1463, "executive": 1464, "director": 1465, "eighteenth": 1466, "establishment": 1467, "settlement": 1468, "Istanbul": 1469, "union": 1470, "proclaim": 1471, "universal": 1472, "formulate": 1473, "remain": 1474, "Petrella": 1475, "spanish": 1476, "thank": 1477, "October": 1478, "Unity": 1479, "OAU": 1480, "subprogramme": 1481, "centre": 1482, "Hawkins": 1483, "focus": 1484, "face": 1485, "enhance": 1486, "Bretton": 1487, "Woods": 1488, "Strohal": 1489, "cambodian": 1490, "build": 1491, "stable": 1492, "democratic": 1493, "announce": 1494, "Suriname": 1495, "Swaziland": 1496, "become": 1497, "exception": 1498, "120": 1499, "although": 1500, "only": 1501, "circulate": 1502, "contribution": 1503, "Moktefi": 1504, "Algeria": 1505, "join": 1506, "emerge": 1507, "letter": 1508, "deadline": 1509, "Powles": 1510, "New": 1511, "Zealand": 1512, "pleased": 1513, "reaffirm": 1514, "160": 1515, "lastly": 1516, "share": 1517, "Uganda": 1518, "reaffirmation": 1519, "channel": 1520, "exemption": 1521, "Elmontaser": 1522, "libyan": 1523, "arab": 1524, "Jamahiriya": 1525, "issuance": 1526, "Watanabe": 1527, "Japan": 1528, "limited": 1529, "most": 1530, "scale": 1531, "hear": 1532, "objection": 1533, "Stein": 1534, "Bulgaria": 1535, "Cyprus": 1536, "Czech": 1537, "Estonia": 1538, "Hungary": 1539, "Latvia": 1540, "Poland": 1541, "Slovakia": 1542, "Slovenia": 1543, "Iceland": 1544, "Liechtenstein": 1545, "Zhang": 1546, "Wanhai": 1547, "quality": 1548, "translation": 1549, "produce": 1550, "quarterly": 1551, "disability": 1552, "claim": 1553, "Management": 1554, "421st": 1555, "Auditor": 1556, "appointment": 1557, "Auditors": 1558, "2003": 1559, "absence": 1560, "nomination": 1561, "103": 1562, "Temporary": 1563, "Wensley": 1564, "Lozinsky": 1565, "ICSC": 1566, "intensification": 1567, "come": 1568, "Tribunals": 1569, "Conferences": 1570, "turn": 1571, "unique": 1572, "apply": 1573, "embody": 1574, "prove": 1575, "battle": 1576, "organized": 1577, "terrorism": 1578, "trafficking": 1579, "arm": 1580, "proliferation": 1581, "Steains": 1582, "Pacific": 1583, "Papua": 1584, "Samoa": 1585, "Solomon": 1586, "Vanuatu": 1587, "Rome": 1588, "Statute": 1589, "defend": 1590, "longer": 1591, "tolerate": 1592, "element": 1593, "depart": 1594, "evidence": 1595, "restrict": 1596, "ability": 1597, "interpret": 1598, "applicable": 1599, "spirit": 1600, "question": 1601, "liability": 1602, "pend": 1603, "completion": 1604, "reading": 1605, "prevention": 1606, "transboundary": 1607, "hazardous": 1608, "believe": 1609, "regime": 1610, "Treaties": 1611, "preserve": 1612, "art": 1613, "without": 1614, "Codification": 1615, "branch": 1616, "Ocean": 1617, "Legal": 1618, "commendation": 1619, "criterion": 1620, "CHAIRMAN": 1621, "election": 1622, "chairmen": 1623, "rapporteur": 1624, "outside": 1625, "Finance": 1626, "Corporation": 1627, "IFC": 1628, "UNIDO": 1629, "ECE": 1630, "chapter": 1631, "prefer": 1632, "option": 1633, "automatic": 1634, "Iraq": 1635, "Criminal": 1636, "Justice": 1637, "Interregional": 1638, "Research": 1639, "Institute": 1640, "institute": 1641, "network": 1642, "resolve": 1643, "parliamentarian": 1644, "religious": 1645, "family": 1646, "educator": 1647, "actively": 1648, "gender": 1649, "equality": 1650, "equity": 1651, "these": 1652, "discriminatory": 1653, "attitude": 1654, "girl": 1655, "involvement": 1656, "seek": 1657, "care": 1658, "product": 1659, "reproductive": 1660, "meet": 1661, "accept": 1662, "transition": 1663, "goal": 1664, "mobilize": 1665, "sexual": 1666, "sustainability": 1667, "nutrition": 1668, "agricultural": 1669, "fair": 1670, "strengthening": 1671, "line": 1672, "adolescent": 1673, "marry": 1674, "civil": 1675, "society": 1676, "advocate": 1677, "honour": 1678, "you": 1679, "Ministry": 1680, "Foreign": 1681, "what": 1682, "happen": 1683, "here": 1684, "send": 1685, "clear": 1686, "signal": 1687, "27": 1688, "enter": 1689, "September": 1690, "1981": 1691, "four": 1692, "different": 1693, "Emna": 1694, "Aouij": 1695, "Ivanka": 1696, "Corti": 1697, "Yolanda": 1698, "Ferrer": 1699, "Gomez": 1700, "Cambodia": 1701, "Nepal": 1702, "Philippines": 1703, "Viet": 1704, "nam": 1705, "coordination": 1706, "strive": 1707, "gdp": 1708, "possibility": 1709, "enact": 1710, "regret": 1711, "regularize": 1712, "immigrant": 1713, "documentation": 1714, "basic": 1715, "proper": 1716, "informal": 1717, "33": 1718, "educational": 1719, "protect": 1720, "illicit": 1721, "narcotic": 1722, "psychotropic": 1723, "substance": 1724, "production": 1725, "Guinean": 1726, "Monitoring": 1727, "Defence": 1728, "assume": 1729, "37": 1730, "40": 1731, "39": 1732, "Riyadh": 1733, "Guidelines": 1734, "Juveniles": 1735, "deprive": 1736, "Liberty": 1737, "mind": 1738, "sort": 1739, "generate": 1740, "ministry": 1741, "parliament": 1742, "harmful": 1743, "stress": 1744, "506th": 1745, "mark": 1746, "fiftieth": 1747, "Conventions": 1748, "1949": 1749, "victim": 1750, "update": 1751, "about": 1752, "ohchr": 1753, "armed": 1754, "conflict": 1755, "reduce": 1756, "disparity": 1757, "diagnosis": 1758, "physical": 1759, "mental": 1760, "far": 1761, "deterioration": 1762, "primary": 1763, "shelter": 1764, "crisis": 1765, "connection": 1766, "accession": 1767, "Inter-American": 1768, "Eradication": 1769, "Violence": 1770, "Belem": 1771, "Par\u00e1": 1772, "moreover": 1773, "commend": 1774, "satisfaction": 1775, "exceed": 1776, "1993": 1777, "20": 1778, "celebrate": 1779, "CRC": 1780, "UN": 1781, "OHCHR": 1782, "host": 1783, "reception": 1784, "Permanent": 1785, "Mission": 1786, "evening": 1787, "day": 1788, "verbale": 1789, "Ahmed": 1790, "Abdel": 1791, "Halim": 1792, "Mohamed": 1793, "February": 1794, "Abdussalam": 1795, "Bashir": 1796, "Duweby": 1797, "replace": 1798, "whose": 1799, "due": 1800, "expire": 1801, "ratio": 1802, "senior": 1803, "headquarters": 1804, "4:6": 1805, "man": 1806, "UNDG": 1807, "initiative": 1808, "operational": 1809, "premise": 1810, "resident": 1811, "coordinator": 1812, "frank": 1813, "donor": 1814, "ICPD": 1815, "coordinating": 1816, "primacy": 1817, "initiation": 1818, "Senior": 1819, "urban": 1820, "planning": 1821, "water": 1822, "supplies": 1823, "sanitation": 1824, "sum": 1825, "70": 1826, "extend": 1827, "gratitude": 1828, "base": 1829, "interregional": 1830, "unop": 1831, "handbook": 1832, "distinction": 1833, "liquidity": 1834, "balance": 1835, "unexpended": 1836, "income": 1837, "sheet": 1838, "facility": 1839, "destroy": 1840, "extensive": 1841, "flooding": 1842, "coast": 1843, "Ecuador": 1844, "autonomous": 1845, "inflow": 1846, "decline": 1847, "over": 1848, "half": 1849, "egyptian": 1850, "unemployment": 1851, "slightly": 1852, "source": 1853, "manage": 1854, "inflation": 1855, "gradually": 1856, "8.2": 1857, "8.3": 1858, "4.9": 1859, "example": 1860, "Egypt": 1861, "Jordan": 1862, "Kuwait": 1863, "series": 1864, "regulate": 1865, "monetary": 1866, "household": 1867, "directly": 1868, "connect": 1869, "sewage": 1870, "Statistics": 1871, "introductory": 1872, "chap": 1873, "sect": 1874, "timetable": 1875, "realize": 1876, "depth": 1877, "statistic": 1878, "compatible": 1879, "pursuit": 1880, "Global": 1881, "GEF": 1882, "entity": 1883, "environmentally": 1884, "sound": 1885, "cooperate": 1886, "Efficiency": 1887, "iii": 1888, "4th": 1889, "Members": 1890, "Kazakhstan": 1891, "picture": 1892, "a.7": 1893, "compliment": 1894, "admission": 1895, "chair": 1896, "around": 1897, "ninth": 1898, "tax": 1899, "publish": 1900, "Model": 1901, "Double": 1902, "Taxation": 1903, "Developed": 1904, "steadily": 1905, "almost": 1906, "observation": 1907, "address": 1908, "864": 1909, "scope": 1910, "illiteracy": 1911, "engineering": 1912, "c": 1913, "vocational": 1914, "own": 1915, "business": 1916, "now": 1917, "greenhouse": 1918, "gas": 1919, "emission": 1920, "ozone": 1921, "layer": 1922, "desertification": 1923, "pollution": 1924, "capita": 1925, "fish": 1926, "highest": 1927, "explore": 1928, "Cooperation": 1929, "Marine": 1930, "Coastal": 1931, "Region": 1932, "Abidjan": 1933, "Aral": 1934, "border": 1935, "97": 1936, "99": 1937, "ocean": 1938, "Seas": 1939, "North": 1940, "1994": 1941, "Baltic": 1942, "Denmark": 1943, "Finland": 1944, "Lithuania": 1945, "construction": 1946, "near": 1947, "Helsinki": 1948, "Area": 1949, "1974": 1950, "1992": 1951, "sectoral": 1952, "bilateral": 1953, "Black": 1954, "Belgium": 1955, "France": 1956, "Ireland": 1957, "Spain": 1958, "98": 1959, "landlocked": 1960, "emphasize": 1961, "land": 1962, "exchange": 1963, "oil": 1964, "spill": 1965, "nation": 1966, "Atlantic": 1967, "Cameroon": 1968, "Sao": 1969, "Tome": 1970, "Principe": 1971, "Senegal": 1972, "intergovernmental": 1973, "concept": 1974, "tourism": 1975, "can": 1976, "significantly": 1977, "biological": 1978, "diversity": 1979, "few": 1980, "intensify": 1981, "institutional": 1982, "subregional": 1983, "CDCC": 1984, "CARICOM": 1985, "Island": 1986, "Developing": 1987, "III": 1988, "legally": 1989, "bind": 1990, "principal": 1991, "plus": 1992, "deliberation": 1993, "negotiation": 1994, "panel": 1995, "Forests": 1996, "IPF": 1997, "IFF": 1998, "genuine": 1999, "democracy": 2000, "how": 2001, "redress": 2002, "feature": 2003, "prominently": 2004, "talk": 2005, "Universal": 2006, "last": 2007, "15": 2008, "constitution": 2009, "stipulate": 2010, "citizen": 2011, "irrespective": 2012, "nationality": 2013, "race": 2014, "sex": 2015, "faith": 2016, "belief": 2017, "origin": 2018, "property": 2019, "personal": 2020, "Roma": 2021, "suffer": 2022, "virtually": 2023, "sphere": 2024, "citizenship": 2025, "racism": 2026, "xenophobia": 2027, "like": 2028, "learn": 2029, "aid": 2030, "Rwanda": 2031, "muslim": 2032, "admit": 2033, "Li": 2034, "Bochao": 2035, "Fuhai": 2036, "Si": 2037, "Junchao": 2038, "ma": 2039, "Zhiren": 2040, "Feng": 2041, "Zhihe": 2042, "execute": 2043, "1995": 2044, "after": 2045, "convict": 2046, "peddling": 2047, "majority": 2048, "displace": 2049, "Bonab": 2050, "judiciary": 2051, "Dario": 2052, "Mahomot": 2053, "Roger": 2054, "Baihtu": 2055, "Amer": 2056, "Darino": 2057, "Aladin": 2058, "Oblido": 2059, "Rogelio": 2060, "Gormez": 2061, "Joel": 2062, "Mabiscay": 2063, "Muddi": 2064, "Abdul": 2065, "Almad": 2066, "Medardo": 2067, "Basingan": 2068, "prisoner": 2069, "die": 2070, "hostage": 2071, "Imer": 2072, "Hamzaj": 2073, "Ibrahim": 2074, "Dervish": 2075, "Bashkim": 2076, "Zeqe": 2077, "Gani": 2078, "Rifat": 2079, "Haxhi": 2080, "Goga": 2081, "allegedly": 2082, "kill": 2083, "Tribunal": 2084, "authorize": 2085, "impose": 2086, "supervise": 2087, "fail": 2088, "prosecute": 2089, "observe": 2090, "abolition": 2091, "penalty": 2092, "desirable": 2093, "63": 2094, "46": 2095, "reply": 2096, "Afghanistan": 2097, "Buthan": 2098, "Eritrea": 2099, "Greece": 2100, "Iran": 2101, "Maldives": 2102, "Morocco": 2103, "Sri": 2104, "Lanka": 2105, "Great": 2106, "Britain": 2107, "Northern": 2108, "still": 2109, "dispatch": 2110, "fourth": 2111, "Albania": 2112, "Comoros": 2113, "Mauritania": 2114, "Mongolia": 2115, "Somalia": 2116, "Yemen": 2117, "thereafter": 2118, "Protocol": 2119, "difficult": 2120, "trend": 2121, "incidence": 2122, "similar": 2123, "transnational": 2124, "permit": 2125, "perpetrator": 2126, "several": 2127, "incident": 2128, "Reinaldo": 2129, "Correia": 2130, "de": 2131, "Alquimin": 2132, "Pedro": 2133, "Nascimento": 2134, "Ara\u00fajo": 2135, "beat": 2136, "Ebenezer": 2137, "Akwang": 2138, "John": 2139, "Bah": 2140, "Atoh": 2141, "Fon": 2142, "Peter": 2143, "Fonyam": 2144, "Bika": 2145, "Iderisu": 2146, "Wislon": 2147, "Che": 2148, "Neba": 2149, "Philip": 2150, "Tete": 2151, "Nseke": 2152, "stanley": 2153, "Patrick": 2154, "Yimbu": 2155, "Lawrence": 2156, "Fai": 2157, "Prisca": 2158, "Grace": 2159, "Yaya": 2160, "Kwei": 2161, "attack": 2162, "town": 2163, "north": 2164, "province": 2165, "Canado": 2166, "Lokwa": 2167, "Hilaire": 2168, "Fran\u00e7ois": 2169, "Mukandile": 2170, "Mpanya": 2171, "Jena": 2172, "Albert": 2173, "Mulumba": 2174, "Mukoma": 2175, "Denis": 2176, "Bibanza": 2177, "Fils": 2178, "Mukoka": 2179, "Constantin": 2180, "Kabongo": 2181, "Jean": 2182, "Pierre": 2183, "Tshilumba": 2184, "Mfuamba": 2185, "Pascal": 2186, "Kapuwa": 2187, "Ilunga": 2188, "Jacques": 2189, "Kayena": 2190, "Lubanzadio": 2191, "festivity": 2192, "organize": 2193, "UDPS": 2194, "Sarjo": 2195, "Kunjang": 2196, "Sanneh": 2197, "female": 2198, "Wassa": 2199, "Janneh": 2200, "Dembo": 2201, "Yusupha": 2202, "Cham": 2203, "Dudu": 2204, "Sanyang": 2205, "Ansumana": 2206, "Bojang": 2207, "Bolong": 2208, "Momodu": 2209, "Nyassi": 2210, "National": 2211, "Intelligence": 2212, "Banjul": 2213, "numerous": 2214, "corporal": 2215, "Sofyan": 2216, "Hassan": 2217, "Ishak": 2218, "Muhammad": 2219, "Daud": 2220, "release": 2221, "Juanuario": 2222, "Crisp\u00edn": 2223, "Almaraz": 2224, "Silva": 2225, "Eloy": 2226, "Hugo": 2227, "accord": 2228, "Yorongar": 2229, "trial": 2230, "joint": 2231, "Arbitrary": 2232, "Detention": 2233, "independence": 2234, "Rapporteurs": 2235, "expression": 2236, "overestimate": 2237, "bring": 2238, "obligation": 2239, "Ghana": 2240, "significant": 2241, "criminalize": 2242, "derive": 2243, "separate": 2244, "specifically": 2245, "prohibit": 2246, "rape": 2247, "refrain": 2248, "invoke": 2249, "custom": 2250, "tradition": 2251, "justify": 2252, "platform": 2253, "put": 2254, "forth": 2255, "remind": 2256, "approach": 2257, "incompatible": 2258, "oversee": 2259, "definition": 2260, "psychological": 2261, "violencia": 2262, "patrimonial": 2263, "Islamic": 2264, "maximize": 2265, "compose": 2266, "Leila": 2267, "Takla": 2268, "Luis": 2269, "P\u00e9rez": 2270, "Aguirre": 2271, "Anne-Marie": 2272, "Lizin": 2273, "Kinhide": 2274, "Mushakoji": 2275, "Krzysztof": 2276, "Skubiszewski": 2277, "virtue": 2278, "freely": 2279, "determine": 2280, "similarly": 2281, "balanced": 2282, "allocate": 2283, "etc.": 2284, "miss": 2285, "cuban": 2286, "300": 2287, "try": 2288, "overthrow": 2289, "Musallam": 2290, "Baracat": 2291, "Gonz\u00e1lez": 2292, "Meza": 2293, "Fern\u00e1ndez": 2294, "Havana": 2295, "Canc\u00fan": 2296, "willingness": 2297, "Italy": 2298, "Seychelles": 2299, "await": 2300, "submission": 2301, "Rachid": 2302, "Mesli": 2303, "because": 2304, "remedy": 2305, "lay": 2306, "down": 2307, "Singapore": 2308, "argue": 2309, "allow": 2310, "115": 2311, "Ethiopia": 2312, "addendum": 2313, "designate": 2314, "depositary": 2315, "amount": 2316, "widow": 2317, "self": 2318, "divorced": 2319, "telecommunication": 2320, "industry": 2321, "greater": 2322, "leadership": 2323, "accountability": 2324, "Narcotic": 2325, "Drugs": 2326, "thirty": 2327, "seventh": 2328, "xxxvii": 2329, "1988": 2330, "adherence": 2331, "paras.": 2332, "51": 2333, "55": 2334, "counter": 2335, "money": 2336, "laundering": 2337, "survival": 2338, "revision": 2339, "projection": 2340, "228": 2341, "274": 2342, "206": 2343, "166": 2344, "148": 2345, "147": 2346, "126": 2347, "106": 2348, "older": 2349, "infant": 2350, "maternal": 2351, "mortality": 2352, "annual": 2353, "edition": 2354, "appraisal": 2355, "migrant": 2356, "refuge": 2357, "involuntary": 2358, "displacement": 2359, "returnee": 2360, "neighbour": 2361, "migration": 2362, "VI": 2363, "genital": 2364, "mutilation": 2365, "95": 2366, "hiv": 2367, "infect": 2368, "persecution": 2369, "grounds": 2370, "grant": 2371, "perspective": 2372, "researcher": 2373, "collection": 2374, "demographic": 2375, "pivotal": 2376, "achievement": 2377, "Equality": 2378, "Peace": 2379, "1985": 2380, "1950": 2381, "2050": 2382, "considerable": 2383, "installation": 2384, "computerize": 2385, "burgeon": 2386, "adaptation": 2387, "necessitate": 2388, "actor": 2389, "instrumental": 2390, "equitable": 2391, "seriously": 2392, "degradation": 2393, "drought": 2394, "focal": 2395, "stage": 2396, "Mediterranean": 2397, "Malta": 2398, "Moldova": 2399, "Roumania": 2400, "initial": 2401, "job": 2402, "classification": 2403, "relinquishment": 2404, "Authority": 2405, "pioneer": 2406, "investor": 2407, "pursuant": 2408, "polymetallic": 2409, "sulphide": 2410, "cobalt": 2411, "rich": 2412, "crust": 2413, "accuse": 2414, "know": 2415, "Trial": 2416, "Chamber": 2417, "motion": 2418, "prosecutor": 2419, "defence": 2420, "postpone": 2421, "assurance": 2422, "witness": 2423, "answer": 2424, "Pre-Trial": 2425, "convince": 2426, "warrant": 2427, "disclose": 2428, "purpose": 2429, "confirmation": 2430, "hearing": 2431, "communicate": 2432, "surrender": 2433, "Presidency": 2434, "refuse": 2435, "Registrar": 2436, "reason": 2437, "therefor": 2438, "presentation": 2439, "transit": 2440, "10.10": 2441, "fine": 2442, "court": 2443, "reasonable": 2444, "manner": 2445, "ad": 2446, "hoc": 2447, "pertain": 2448, "UNOGBIS": 2449, "active": 2450, "Food": 2451, "WFP": 2452, "FAO": 2453, "Disarmament": 2454, "incentive": 2455, "civilian": 2456, "voluntarily": 2457, "possession": 2458, "dispute": 2459, "confidence": 2460, "determined": 2461, "legitimate": 2462, "primarily": 2463, "sovereignty": 2464, "territorial": 2465, "integrity": 2466, "contact": 2467, "permanent": 2468, "mission": 2469, "York": 2470, "liaison": 2471, "team": 2472, "1258": 2473, "1273": 2474, "deployment": 2475, "signatory": 2476, "Lusaka": 2477, "Ceasefire": 2478, "elsewhere": 2479, "ethnic": 2480, "cleansing": 2481, "Pristina": 2482, "Gnjilane": 2483, "Urosevac": 2484, "Kosovska": 2485, "Mitrovica": 2486, "Lipljan": 2487, "Polje": 2488, "location": 2489, "serbian": 2490, "expel": 2491, "heighten": 2492, "tension": 2493, "Fundamental": 2494, "Freedoms": 2495, "standby": 2496, "database": 2497, "helpful": 2498, "Eastern": 2499, "Slavonia": 2500, "Baranja": 2501, "Sirmium": 2502, "Transitional": 2503, "Administration": 2504, "Sahara": 2505, "Preventive": 2506, "Deployment": 2507, "Force": 2508, "Abkhazia": 2509, "Moscow": 2510, "violate": 2511, "restriction": 2512, "UNOMIG": 2513, "62": 2514, "heavy": 2515, "mutiny": 2516, "recover": 2517, "independent": 2518, "budgetary": 2519, "UNMOP": 2520, "UNMIBH": 2521, "101st": 2522, "Tonga": 2523, "unanimously": 2524, "press": 2525, "lose": 2526, "Burundi": 2527, "Chechnya": 2528, "Tajikistan": 2529, "abduct": 2530, "somali": 2531, "Somali": 2532, "Aid": 2533, "comprise": 2534, "concur": 2535, "transparent": 2536, "affirm": 2537, "retirement": 2538, "Joint": 2539, "Pension": 2540, "Regulations": 2541, "termination": 2542, "meaning": 2543, "12.1": 2544, "supplement": 2545, "amend": 2546, "prejudice": 2547, "acquire": 2548, "uphold": 2549, "efficiency": 2550, "explain": 2551, "each": 2552, "exclusively": 2553, "character": 2554, "influence": 2555, "discharge": 2556, "permanently": 2557, "assign": 2558, "Trusteeship": 2559, "certification": 2560, "non-tariff": 2561, "real": 2562, "forthcoming": 2563, "multilateral": 2564, "academia": 2565, "forty": 2566, "sixth": 2567, "Chak": 2568, "Mun": 2569, "outgoing": 2570, "ASYCUDA": 2571, "supportive": 2572, "usually": 2573, "FCO": 2574, "seminar": 2575, "east": 2576, "turkish": 2577, "consumer": 2578, "Chad": 2579, "Mali": 2580, "average": 2581, "spend": 2582, "17.7": 2583, "earning": 2584, "transport": 2585, "compare": 2586, "8.7": 2587, "differential": 2588, "WTO": 2589, "main": 2590, "dynamics": 2591, "interdependence": 2592, "trading": 2593, "sdt": 2594, "study": 2595, "openness": 2596, "wage": 2597, "gap": 2598, "skilled": 2599, "unskilled": 2600, "Beyer": 2601, "Rojas": 2602, "Vergara": 2603, "Ghiara": 2604, "inequality": 2605, "Chu": 2606, "Davoodi": 2607, "Gupta": 2608, "convening": 2609, "Zaire": 2610, "baby": 2611, "low": 2612, "weight": 2613, "successful": 2614, "polio": 2615, "eradication": 2616, "valuable": 2617, "partnership": 2618, "deliver": 2619, "vaccine": 2620, "prior": 2621, "occurrence": 2622, "reliable": 2623, "baseline": 2624, "USAID": 2625, "university": 2626, "entitle": 2627, "offer": 2628, "58th": 2629, "3rd": 2630, "Expert": 2631, "Professional": 2632, "Kigali": 2633, "Registry": 2634, "Disengagement": 2635, "Observer": 2636, "ordinary": 2637, "Lom\u00e9": 2638, "socio-economic": 2639, "recommit": 2640, "realization": 2641, "specialise": 2642, "palestinian": 2643, "flexibility": 2644, "grave": 2645, "breach": 2646, "eminent": 2647, "beginning": 2648, "insert": 2649, "non-discriminatory": 2650, "penultimate": 2651, "add": 2652, "relief": 2653, "a.i.": 2654, "disaster": 2655, "mitigation": 2656, "preparedness": 2657, "24": 2658, "stricter": 2659, "compliance": 2660, "better": 2661, "-effective": 2662, "effectiveness": 2663, "biennium": 2664, "2002": 2665, "good": 2666, "diplomacy": 2667, "peacemaking": 2668, "consistency": 2669, "overlap": 2670, "Seabed": 2671, "equally": 2672, "UNOG": 2673, "UNOV": 2674, "Matters": 2675, "comma": 2676, "Financial": 2677, "Situation": 2678, "interrelate": 2679, "corporation": 2680, "favourable": 2681, "19th": 2682, "2005": 2683, "analytical": 2684, "evaluate": 2685, "effectively": 2686, "delivery": 2687, "directive": 2688, "Budget": 2689, "read": 2690, "defender": 2691, "Controller": 2692, "fascicle": 2693, "Implementation": 2694, "obsolete": 2695, "5.6": 2696, "savings": 2697, "Democracy": 2698, "grow": 2699, "underline": 2700, "CEP": 2701, "Wider": 2702, "sub-item": 2703, "Climate": 2704, "Change": 2705, "Program": 2706, "PICCAP": 2707, "encompass": 2708, "Cook": 2709, "Kiribati": 2710, "Nauru": 2711, "Tuvalu": 2712, "Antigua": 2713, "Barbuda": 2714, "Dominica": 2715, "Grenada": 2716, "Guyana": 2717, "St.": 2718, "Kitts": 2719, "Nevis": 2720, "Lucia": 2721, "Vincent": 2722, "Grenadines": 2723, "Tobago": 2724, "manager": 2725, "knowledge": 2726, "skill": 2727, "engage": 2728, "argument": 2729, "input": 2730, "Consultation": 2731, "Summit": 2732, "interim": 2733, "reduction": 2734, "papers": 2735, "eligible": 2736, "Association": 2737, "IDA": 2738, "ESCAP": 2739, "1972": 2740, "tribunal": 2741, "inquiry": 2742, "judicial": 2743, "guideline": 2744, "safeguard": 2745, "occupational": 2746, "minority": 2747, "disaggregate": 2748, "composition": 2749, "socio-": 2750, "overseas": 2751, "Pitcairn": 2752, "protract": 2753, "unabated": 2754, "import": 2755, "986": 2756, "bitter": 2757, "Timor": 2758, "75": 2759, "whom": 2760, "cross": 2761, "large": 2762, "Millennium": 2763, "speaker": 2764, "parliamentary": 2765, "web": 2766, "site": 2767, "enclose": 2768, "explanatory": 2769, "preclude": 2770, "holding": 2771, "13th": 2772, "suitable": 2773, "1514": 2774, "xv": 2775, "repeatedly": 2776, "determination": 2777, "inhabitant": 2778, "impartial": 2779, "referendum": 2780, "ascertain": 2781, "supervision": 2782, "1805": 2783, "1962": 2784, "mutatis": 2785, "mutandy": 2786, "1702": 2787, "XVI": 2788, "1961": 2789, "1806": 2790, "dissolve": 2791, "suggestion": 2792, "Acting": 2793, "owe": 2794, "later": 2795, "sixty": 2796, "275": 2797, "mobility": 2798, "reciprocal": 2799, "Disciplinary": 2800, "counsel": 2801, "recruitment": 2802, "placement": 2803, "contractual": 2804, "competency": 2805, "continuous": 2806, "learning": 2807, "career": 2808, "restate": 2809, "plead": 2810, "guilty": 2811, "forensic": 2812, "imo": 2813, "timely": 2814, "UNCLOS": 2815, "seas": 2816, "aside": 2817, "400": 2818, "navigation": 2819, "living": 2820, "plea": 2821, "Conservation": 2822, "straddle": 2823, "Fish": 2824, "Stocks": 2825, "highly": 2826, "Migratory": 2827, "unless": 2828, "never": 2829, "Conduct": 2830, "invitation": 2831, "obstacle": 2832, "encouragement": 2833, "scientific": 2834, "Quito": 2835, "4085th": 2836, "reach": 2837, "425": 2838, "1978": 2839, "southern": 2840, "loss": 2841, "restraint": 2842, "whole": 2843, "briefing": 2844, "escalation": 2845, "Israel": 2846, "culminate": 2847, "casualty": 2848, "resumption": 2849, "gain": 2850, "discuss": 2851, "enlarge": 2852, "UNAMSIL": 2853, "6,000": 2854, "11,100": 2855, "reconvene": 2856, "proximity": 2857, "auspices": 2858, "Envoy": 2859, "israeli": 2860, "blue": 2861, "Lesotho": 2862, "allowance": 2863, "abatement": 2864, "payment": 2865, "duty": 2866, "station": 2867, "salary": 2868, "select": 2869, "employer": 2870, "keep": 2871, "convene": 2872, "formalize": 2873, "twenty": 2874, "adjustment": 2875, "calendar": 2876, "donation": 2877, "upcoming": 2878, "150": 2879, "Copenhagen": 2880, "1.2": 2881, "16.1": 2882, "5.8": 2883, "OECD": 2884, "package": 2885, "firm": 2886, "locate": 2887, "Related": 2888, "ITC": 2889, "IMF": 2890, "phase": 2891, "six": 2892, "Water": 2893, "Zambezi": 2894, "River": 2895, "Basin": 2896, "hydrologic": 2897, "rescue": 2898, "Harare": 2899, "Drought": 2900, "mainstreaming": 2901, "UNIFEM": 2902, "mid-term": 2903, "complementarity": 2904, "Agenda": 2905, "impetus": 2906, "CPC": 2907, "expenditure": 2908, "pattern": 2909, "structural": 2910, "generation": 2911, "productive": 2912, "fall": 2913, "35": 2914, "though": 2915, "requisite": 2916, "directory": 2917, "involved": 2918, "agriculture": 2919, "youth": 2920, "appreciate": 2921, "detailed": 2922, "literacy": 2923, "punish": 2924, "sensitization": 2925, "20.1": 2926, "optional": 2927, "highlight": 2928, "contraceptive": 2929, "stakeholder": 2930, "making": 2931, "translate": 2932, "congolese": 2933, "despite": 2934, "ongoing": 2935, "entrench": 2936, "polygamy": 2937, "Optional": 2938, "broad": 2939, "range": 2940, "Parliamentary": 2941, "Family": 2942, "Citizens": 2943, "Youth": 2944, "entire": 2945, "prohibition": 2946, "stereotypical": 2947, "teaching": 2948, "l": 2949, "King": 2950, "signature": 2951, "Colloquium": 2952, "commemorate": 2953, "twentieth": 2954, "Carolyn": 2955, "Hannan": 2956, "Adviser": 2957, "Gender": 2958, "Bangkok": 2959, "Rosalyn": 2960, "Hazelle": 2961, "changing": 2962, "behaviour": 2963, "emphasis": 2964, "Charlotte": 2965, "Abaka": 2966, "Yung": 2967, "Chung": 2968, "Kim": 2969, "Zelmira": 2970, "Regazzoli": 2971, "Hanna": 2972, "Beate": 2973, "Sch\u00f6pp": 2974, "Schilling": 2975, "namely": 2976, "congratulate": 2977, "aware": 2978, "stereotyped": 2979, "patriarchal": 2980, "societal": 2981, "protective": 2982, "combat": 2983, "century": 2984, "combine": 2985, "impede": 2986, "29.8": 2987, "32.3": 2988, "subscribe": 2989, "Corruption": 2990, "corruption": 2991, "Organic": 2992, "Adolescents": 2993, "widespread": 2994, "stand": 2995, "participatory": 2996, "allocation": 2997, "i.e.": 2998, "Castes": 2999, "Tribes": 3000, "Reproductive": 3001, "customary": 3002, "compatibility": 3003, "every": 3004, "psycho-social": 3005, "entirely": 3006, "student": 3007, "purchase": 3008, "uniform": 3009, "book": 3010, "Boards": 3011, "Juntas": 3012, "protecci\u00f3n": 3013, "la": 3014, 