{"w2i": {"<unk>": 1, "_": 2, "ASK_REQUEST": 3, "BENEFIT_EXPLOIT": 4, "PLAN_SCHEDULE": 5, "CARRY-OUT-ACTION": 6, "ESTABLISH": 7, "SIMPLIFY": 8, "PROPOSE": 9, "TAKE-INTO-ACCOUNT_CONSIDER": 10, "BEGIN": 11, "CIRCULATE_SPREAD_DISTRIBUTE": 12, "REFER": 13, "SHOW": 14, "PRECLUDE_FORBID_EXPEL": 15, "VIOLATE": 16, "VERIFY": 17, "CAUSE-SMT": 18, "ABSTAIN_AVOID_REFRAIN": 19, "TRANSMIT": 20, "SEE": 21, "SUMMON": 22, "GUARANTEE_ENSURE_PROMISE": 23, "RECEIVE": 24, "INCREASE_ENLARGE_MULTIPLY": 25, "DECREE_DECLARE": 26, "PAY": 27, "CAUSE-MENTAL-STATE": 28, "CAGE_IMPRISON": 29, "HURT_HARM_ACHE": 30, "MOVE-BACK": 31, "EXIST_LIVE": 32, "CALCULATE_ESTIMATE": 33, "ATTRACT_SUCK": 34, "EXIST-WITH-FEATURE": 35, "INFORM": 36, "EXPLAIN": 37, "SPEAK": 38, "SEEM": 39, "MISS_OMIT_LACK": 40, "DECIDE_DETERMINE": 41, "ASSIGN-SMT-TO-SMN": 42, "FOLLOW_SUPPORT_SPONSOR_FUND": 43, "MOVE-ONESELF": 44, "WORSEN": 45, "AMELIORATE": 46, "AGREE_ACCEPT": 47, "MOVE-SOMETHING": 48, "PUT_APPLY_PLACE_PAVE": 49, "ADJUST_CORRECT": 50, "INCLUDE-AS": 51, "CONTINUE": 52, "SPEED-UP": 53, "LOAD_PROVIDE_CHARGE_FURNISH": 54, "REMEMBER": 55, "FINISH_CONCLUDE_END": 56, "REPEAT": 57, "HELP_HEAL_CARE_CURE": 58, "IMPLY": 59, "OPPOSE_REBEL_DISSENT": 60, "STRENGTHEN_MAKE-RESISTANT": 61, "AROUSE_WAKE_ENLIVEN": 62, "RECORD": 63, "INCITE_INDUCE": 64, "GIVE_GIFT": 65, "DESTROY": 66, "REQUIRE_NEED_WANT_HOPE": 67, "ANALYZE": 68, "COME-AFTER_FOLLOW-IN-TIME": 69, "BELIEVE": 70, "GO-FORWARD": 71, "CANCEL_ELIMINATE": 72, "RECOGNIZE_ADMIT_IDENTIFY": 73, "CHOOSE": 74, "REPRESENT": 75, "TREAT": 76, "OBLIGE_FORCE": 77, "STOP": 78, "REACT": 79, "HAPPEN_OCCUR": 80, "OVERCOME_SURPASS": 81, "AFFECT": 82, "CREATE_MATERIALIZE": 83, "ALLY_ASSOCIATE_MARRY": 84, "MANAGE": 85, "OPEN": 86, "ORIENT": 87, "ANSWER": 88, "INFLUENCE": 89, "COMBINE_MIX_UNITE": 90, "LEAD_GOVERN": 91, "STAY_DWELL": 92, "WELCOME": 93, "AMASS": 94, "PREPARE": 95, "ORGANIZE": 96, "HAVE-A-FUNCTION_SERVE": 97, "GIVE-UP_ABOLISH_ABANDON": 98, "SORT_CLASSIFY_ARRANGE": 99, "GIVE-BIRTH": 100, "PUBLISH": 101, "USE": 102, "POSSESS": 103, "BEHAVE": 104, "WORK": 105, "SUBJECTIVE-JUDGING": 106, "APPROVE_PRAISE": 107, "ATTEND": 108, "LEAVE_DEPART_RUN-AWAY": 109, "CATCH": 110, "OBEY": 111, "SATISFY_FULFILL": 112, "UNDERSTAND": 113, "ACHIEVE": 114, "TRY": 115, "ATTACH": 116, "INTERPRET": 117, "DELAY": 118, "REDUCE_DIMINISH": 119, "UNDERGO-EXPERIENCE": 120, "RETAIN_KEEP_SAVE-MONEY": 121, "ARRIVE": 122, "REFUSE": 123, "IMAGINE": 124, "HARMONIZE": 125, "PARTICIPATE": 126, "HIRE": 127, "RESULT_CONSEQUENCE": 128, "FOCUS": 129, "CONTAIN": 130, "MOUNT_ASSEMBLE_PRODUCE": 131, "PROVE": 132, "WRITE": 133, "RESTRAIN": 134, "TOLERATE": 135, "ACCOMPANY": 136, "DISCUSS": 137, "RESTORE-TO-PREVIOUS/INITIAL-STATE_UNDO_UNWIND": 138, "TEACH": 139, "CHANGE-APPEARANCE/STATE": 140, "INVERT_REVERSE": 141, "RELY": 142, "SIGNAL_INDICATE": 143, "LEARN": 144, "ACCUSE": 145, "PERFORM": 146, "AFFIRM": 147, "REMOVE_TAKE-AWAY_KIDNAP": 148, "WATCH_LOOK-OUT": 149, "GROUND_BASE_FOUND": 150, "LEAVE-BEHIND": 151, "FACE_CHALLENGE": 152, "CHANGE_SWITCH": 153, "SHARE": 154, "APPLY": 155, "ARGUE-IN-DEFENSE": 156, "DIRECT_AIM_MANEUVER": 157, "WAIT": 158, "HEAR_LISTEN": 159, "CONSIDER": 160, "LIKE": 161, "FIGHT": 162, "PROTECT": 163, "AUTHORIZE_ADMIT": 164, "DIVERSIFY": 165, "PRESERVE": 166, "LOCATE-IN-TIME_DATE": 167, "SEND": 168, "ORDER": 169, "SEARCH": 170, "REGRET_SORRY": 171, "EMPHASIZE": 172, "CELEBRATE_PARTY": 173, "TAKE-SHELTER": 174, "HOST_MEAL_INVITE": 175, "REPLACE": 176, "THINK": 177, "MEET": 178, "PERCEIVE": 179, "BREAK_DETERIORATE": 180, "JOIN_CONNECT": 181, "BORDER": 182, "FIND": 183, "KNOW": 184, "KILL": 185, "CHARGE": 186, "FAIL_LOSE": 187, "CRITICIZE": 188, "CITE": 189, "HIT": 190, "LIBERATE_ALLOW_AFFORD": 191, "BRING": 192, "DERIVE": 193, "JUSTIFY_EXCUSE": 194, "PERSUADE": 195, "REVEAL": 196, "DRIVE-BACK": 197, "TAKE": 198, "OBTAIN": 199, "LOSE": 200, "ADD": 201, "MATCH": 202, "CONSUME_SPEND": 203, "COMPARE": 204, "BEFRIEND": 205, "NAME": 206, "BE-LOCATED_BASE": 207, "OFFER": 208, "OVERLAP": 209, "CARRY_TRANSPORT": 210, "REACH": 211, "FILL": 212, "ENCLOSE_WRAP": 213, "DISBAND_BREAK-UP": 214, "COUNT": 215, "DEFEAT": 216, "CO-OPT": 217, "ENDANGER": 218, "PUNISH": 219, "TRANSLATE": 220, "SECURE_FASTEN_TIE": 221, "INSERT": 222, "REMAIN": 223, "BUY": 224, "STEAL_DEPRIVE": 225, "SETTLE_CONCILIATE": 226, "EXTEND": 227, "SUMMARIZE": 228, "PUBLICIZE": 229, "CORRELATE": 230, "SEPARATE_FILTER_DETACH": 231, "GROUP": 232, "COST": 233, "ATTACK_BOMB": 234, "WARN": 235, "NEGOTIATE": 236, "ENTER": 237, "LIE": 238, "SPEND-TIME_PASS-TIME": 239, "EMPTY_UNLOAD": 240, "INVERT_REVERSE-": 241, "EMIT": 242, "TURN_CHANGE-DIRECTION": 243, "SELL": 244, "GUESS": 245, "DISCARD": 246, "CONTRACT-AN-ILLNESS_INFECT": 247, "WASH_CLEAN": 248, "DROP": 249, "OPERATE": 250, "SHARPEN": 251, "REFLECT": 252, "COMPENSATE": 253, "ASCRIBE": 254, "LOWER": 255, "COPY": 256, "DEBASE_ADULTERATE": 257, "DISMISS_FIRE-SMN": 258, "COVER_SPREAD_SURMOUNT": 259, "MEASURE_EVALUATE": 260, "RESIGN_RETIRE": 261, "READ": 262, "DISTINGUISH_DIFFER": 263, "TRAVEL": 264, "RESIST": 265, "SHOOT_LAUNCH_PROPEL": 266, "BURDEN_BEAR": 267, "SOLVE": 268, "WIN": 269, "APPEAR": 270, "FOLLOW-IN-SPACE": 271, "PULL": 272, "PAINT": 273, "COME-FROM": 274, "VISIT": 275, "COOL": 276, "DOWNPLAY_HUMILIATE": 277, "CHASE": 278, "EMBELLISH": 279, "EARN": 280, "RAISE": 281, "PROMOTE": 282, "MEAN": 283, "EXHAUST": 284, "ABSORB": 285, "PRESS_PUSH_FOLD": 286, "LEND": 287, "SHAPE": 288, "PRINT": 289, "REPAIR_REMEDY": 290, "GROW_PLOW": 291, "QUARREL_POLEMICIZE": 292, "TAKE-A-SERVICE_RENT": 293, "COMPETE": 294, "DIVIDE": 295, "COMMUNICATE_CONTACT": 296, "FIT": 297, "EXEMPT": 298, "SLOW-DOWN": 299, "FLOW": 300, "RISK": 301, "METEOROLOGICAL": 302, "NOURISH_FEED": 303, "STABILIZE_SUPPORT-PHYSICALLY": 304}, "i2w": {"1": "<unk>", "2": "_", "3": "ASK_REQUEST", "4": "BENEFIT_EXPLOIT", "5": "PLAN_SCHEDULE", "6": "CARRY-OUT-ACTION", "7": "ESTABLISH", "8": "SIMPLIFY", "9": "PROPOSE", "10": "TAKE-INTO-ACCOUNT_CONSIDER", "11": "BEGIN", "12": "CIRCULATE_SPREAD_DISTRIBUTE", "13": "REFER", "14": "SHOW", "15": "PRECLUDE_FORBID_EXPEL", "16": "VIOLATE", "17": "VERIFY", "18": "CAUSE-SMT", "19": "ABSTAIN_AVOID_REFRAIN", "20": "TRANSMIT", "21": "SEE", "22": "SUMMON", "23": "GUARANTEE_ENSURE_PROMISE", "24": "RECEIVE", "25": "INCREASE_ENLARGE_MULTIPLY", "26": "DECREE_DECLARE", "27": "PAY", "28": "CAUSE-MENTAL-STATE", "29": "CAGE_IMPRISON", "30": "HURT_HARM_ACHE", "31": "MOVE-BACK", "32": "EXIST_LIVE", "33": "CALCULATE_ESTIMATE", "34": "ATTRACT_SUCK", "35": "EXIST-WITH-FEATURE", "36": "INFORM", "37": "EXPLAIN", "38": "SPEAK", "39": "SEEM", "40": "MISS_OMIT_LACK", "41": "DECIDE_DETERMINE", "42": "ASSIGN-SMT-TO-SMN", "43": "FOLLOW_SUPPORT_SPONSOR_FUND", "44": "MOVE-ONESELF", "45": "WORSEN", "46": "AMELIORATE", "47": "AGREE_ACCEPT", "48": "MOVE-SOMETHING", "49": "PUT_APPLY_PLACE_PAVE", "50": "ADJUST_CORRECT", "51": "INCLUDE-AS", "52": "CONTINUE", "53": "SPEED-UP", "54": "LOAD_PROVIDE_CHARGE_FURNISH", "55": "REMEMBER", "56": "FINISH_CONCLUDE_END", "57": "REPEAT", "58": "HELP_HEAL_CARE_CURE", "59": "IMPLY", "60": "OPPOSE_REBEL_DISSENT", "61": "STRENGTHEN_MAKE-RESISTANT", "62": "AROUSE_WAKE_ENLIVEN", "63": "RECORD", "64": "INCITE_INDUCE", "65": "GIVE_GIFT", "66": "DESTROY", "67": "REQUIRE_NEED_WANT_HOPE", "68": "ANALYZE", "69": "COME-AFTER_FOLLOW-IN-TIME", "70": "BELIEVE", "71": "GO-FORWARD", "72": "CANCEL_ELIMINATE", "73": "RECOGNIZE_ADMIT_IDENTIFY", "74": "CHOOSE", "75": "REPRESENT", "76": "TREAT", "77": "OBLIGE_FORCE", "78": "STOP", "79": "REACT", "80": "HAPPEN_OCCUR", "81": "OVERCOME_SURPASS", "82": "AFFECT", "83": "CREATE_MATERIALIZE", "84": "ALLY_ASSOCIATE_MARRY", "85": "MANAGE", "86": "OPEN", "87": "ORIENT", "88": "ANSWER", "89": "INFLUENCE", "90": "COMBINE_MIX_UNITE", "91": "LEAD_GOVERN", "92": "STAY_DWELL", "93": "WELCOME", "94": "AMASS", "95": "PREPARE", "96": "ORGANIZE", "97": "HAVE-A-FUNCTION_SERVE", "98": "GIVE-UP_ABOLISH_ABANDON", "99": "SORT_CLASSIFY_ARRANGE", "100": "GIVE-BIRTH", "101": "PUBLISH", "102": "USE", "103": "POSSESS", "104": "BEHAVE", "105": "WORK", "106": "SUBJECTIVE-JUDGING", "107": "APPROVE_PRAISE", "108": "ATTEND", "109": "LEAVE_DEPART_RUN-AWAY", "110": "CATCH", "111": "OBEY", "112": "SATISFY_FULFILL", "113": "UNDERSTAND", "114": "ACHIEVE", "115": "TRY", "116": "ATTACH", "117": "INTERPRET", "118": "DELAY", "119": "REDUCE_DIMINISH", "120": "UNDERGO-EXPERIENCE", "121": "RETAIN_KEEP_SAVE-MONEY", "122": "ARRIVE", "123": "REFUSE", "124": "IMAGINE", "125": "HARMONIZE", "126": "PARTICIPATE", "127": "HIRE", "128": "RESULT_CONSEQUENCE", "129": "FOCUS", "130": "CONTAIN", "131": "MOUNT_ASSEMBLE_PRODUCE", "132": "PROVE", "133": "WRITE", "134": "RESTRAIN", "135": "TOLERATE", "136": "ACCOMPANY", "137": "DISCUSS", "138": "RESTORE-TO-PREVIOUS/INITIAL-STATE_UNDO_UNWIND", "139": "TEACH", "140": "CHANGE-APPEARANCE/STATE", "141": "INVERT_REVERSE", "142": "RELY", "143": "SIGNAL_INDICATE", "144": "LEARN", "145": "ACCUSE", "146": "PERFORM", "147": "AFFIRM", "148": "REMOVE_TAKE-AWAY_KIDNAP", "149": "WATCH_LOOK-OUT", "150": "GROUND_BASE_FOUND", "151": "LEAVE-BEHIND", "152": "FACE_CHALLENGE", "153": "CHANGE_SWITCH", "154": "SHARE", "155": "APPLY", "156": "ARGUE-IN-DEFENSE", "157": "DIRECT_AIM_MANEUVER", "158": "WAIT", "159": "HEAR_LISTEN", "160": "CONSIDER", "161": "LIKE", "162": "FIGHT", "163": "PROTECT", "164": "AUTHORIZE_ADMIT", "165": "DIVERSIFY", "166": "PRESERVE", "167": "LOCATE-IN-TIME_DATE", "168": "SEND", "169": "ORDER", "170": "SEARCH", "171": "REGRET_SORRY", "172": "EMPHASIZE", "173": "CELEBRATE_PARTY", "174": "TAKE-SHELTER", "175": "HOST_MEAL_INVITE", "176": "REPLACE", "177": "THINK", "178": "MEET", "179": "PERCEIVE", "180": "BREAK_DETERIORATE", "181": "JOIN_CONNECT", "182": "BORDER", "183": "FIND", "184": "KNOW", "185": "KILL", "186": "CHARGE", "187": "FAIL_LOSE", "188": "CRITICIZE", "189": "CITE", "190": "HIT", "191": "LIBERATE_ALLOW_AFFORD", "192": "BRING", "193": "DERIVE", "194": "JUSTIFY_EXCUSE", "195": "PERSUADE", "196": "REVEAL", "197": "DRIVE-BACK", "198": "TAKE", "199": "OBTAIN", "200": "LOSE", "201": "ADD", "202": "MATCH", "203": "CONSUME_SPEND", "204": "COMPARE", "205": "BEFRIEND", "206": "NAME", "207": "BE-LOCATED_BASE", "208": "OFFER", "209": "OVERLAP", "210": "CARRY_TRANSPORT", "211": "REACH", "212": "FILL", "213": "ENCLOSE_WRAP", "214": "DISBAND_BREAK-UP", "215": "COUNT", "216": "DEFEAT", "217": "CO-OPT", "218": "ENDANGER", "219": "PUNISH", "220": "TRANSLATE", "221": "SECURE_FASTEN_TIE", "222": "INSERT", "223": "REMAIN", "224": "BUY", "225": "STEAL_DEPRIVE", "226": "SETTLE_CONCILIATE", "227": "EXTEND", "228": "SUMMARIZE", "229": "PUBLICIZE", "230": "CORRELATE", "231": "SEPARATE_FILTER_DETACH", "232": "GROUP", "233": "COST", "234": "ATTACK_BOMB", "235": "WARN", "236": "NEGOTIATE", "237": "ENTER", "238": "LIE", "239": "SPEND-TIME_PASS-TIME", "240": "EMPTY_UNLOAD", "241": "INVERT_REVERSE-", "242": "EMIT", "243": "TURN_CHANGE-DIRECTION", "244": "SELL", "245": "GUESS", "246": "DISCARD", "247": "CONTRACT-AN-ILLNESS_INFECT", "248": "WASH_CLEAN", "249": "DROP", "250": "OPERATE", "251": "SHARPEN", "252": "REFLECT", "253": "COMPENSATE", "254": "ASCRIBE", "255": "LOWER", "256": "COPY", "257": "DEBASE_ADULTERATE", "258": "DISMISS_FIRE-SMN", "259": "COVER_SPREAD_SURMOUNT", "260": "MEASURE_EVALUATE", "261": "RESIGN_RETIRE", "262": "READ", "263": "DISTINGUISH_DIFFER", "264": "TRAVEL", "265": "RESIST", "266": "SHOOT_LAUNCH_PROPEL", "267": "BURDEN_BEAR", "268": "SOLVE", "269": "WIN", "270": "APPEAR", "271": "FOLLOW-IN-SPACE", "272": "PULL", "273": "PAINT", "274": "COME-FROM", "275": "VISIT", "276": "COOL", "277": "DOWNPLAY_HUMILIATE", "278": "CHASE", "279": "EMBELLISH", "280": "EARN", "281": "RAISE", "282": "PROMOTE", "283": "MEAN", "284": "EXHAUST", "285": "ABSORB", "286": "PRESS_PUSH_FOLD", "287": "LEND", "288": "SHAPE", "289": "PRINT", "290": "REPAIR_REMEDY", "291": "GROW_PLOW", "292": "QUARREL_POLEMICIZE", "293": "TAKE-A-SERVICE_RENT", "294": "COMPETE", "295": "DIVIDE", "296": "COMMUNICATE_CONTACT", "297": "FIT", "298": "EXEMPT", "299": "SLOW-DOWN", "300": "FLOW", "301": "RISK", "302": "METEOROLOGICAL", "303": "NOURISH_FEED", "304": "STABILIZE_SUPPORT-PHYSICALLY"}}