{"w2i": {"<unk>": 1, "_": 2, "ASK_REQUEST": 3, "BENEFIT_EXPLOIT": 4, "SUMMON": 5, "CARRY-OUT-ACTION": 6, "GUARANTEE_ENSURE_PROMISE": 7, "SPEAK": 8, "SEEM": 9, "MISS_OMIT_LACK": 10, "DECIDE_DETERMINE": 11, "ASSIGN-SMT-TO-SMN": 12, "WORSEN": 13, "AMELIORATE": 14, "PUT_APPLY_PLACE_PAVE": 15, "REMEMBER": 16, "FINISH_CONCLUDE_END": 17, "PROPOSE": 18, "DISCUSS": 19, "LOAD_PROVIDE_CHARGE_FURNISH": 20, "MANAGE": 21, "FOLLOW_SUPPORT_SPONSOR_FUND": 22, "OPEN": 23, "OVERCOME_SURPASS": 24, "CALCULATE_ESTIMATE": 25, "STOP": 26, "CONTINUE": 27, "CIRCULATE_SPREAD_DISTRIBUTE": 28, "HAVE-A-FUNCTION_SERVE": 29, "ANALYZE": 30, "ALLY_ASSOCIATE_MARRY": 31, "INCITE_INDUCE": 32, "LEAVE-BEHIND": 33, "RECORD": 34, "ESTABLISH": 35, "REQUIRE_NEED_WANT_HOPE": 36, "USE": 37, "PERCEIVE": 38, "INCLUDE-AS": 39, "PUBLISH": 40, "POSSESS": 41, "SUBJECTIVE-JUDGING": 42, "PREPARE": 43, "CATCH": 44, "HELP_HEAL_CARE_CURE": 45, "TRY": 46, "INFORM": 47, "CAUSE-MENTAL-STATE": 48, "CANCEL_ELIMINATE": 49, "FIT": 50, "ACHIEVE": 51, "EXIST_LIVE": 52, "HARMONIZE": 53, "PARTICIPATE": 54, "APPROVE_PRAISE": 55, "EXPLAIN": 56, "REFER": 57, "INCREASE_ENLARGE_MULTIPLY": 58, "GIVE_GIFT": 59, "MOUNT_ASSEMBLE_PRODUCE": 60, "PROVE": 61, "WRITE": 62, "DECREE_DECLARE": 63, "UNDERSTAND": 64, "TAKE-INTO-ACCOUNT_CONSIDER": 65, "AROUSE_WAKE_ENLIVEN": 66, "AGREE_ACCEPT": 67, "CHANGE-APPEARANCE/STATE": 68, "EXIST-WITH-FEATURE": 69, "BEGIN": 70, "PERFORM": 71, "CHOOSE": 72, "REMOVE_TAKE-AWAY_KIDNAP": 73, "GO-FORWARD": 74, "GROUND_BASE_FOUND": 75, "EMPHASIZE": 76, "SEE": 77, "RECEIVE": 78, "REGRET_SORRY": 79, "HAPPEN_OCCUR": 80, "AUTHORIZE_ADMIT": 81, "ADD": 82, "ADJUST_CORRECT-": 83, "IMPLY": 84, "CONSUME_SPEND": 85, "FOCUS": 86, "SHOW": 87, "ANSWER": 88, "UNDERGO-EXPERIENCE": 89, "OBLIGE_FORCE": 90, "WATCH_LOOK-OUT": 91, "APPLY": 92, "BELIEVE": 93, "SEND": 94, "HOST_MEAL_INVITE": 95, "CELEBRATE_PARTY": 96, "PLAN_SCHEDULE": 97, "MOVE-BACK": 98, "CHANGE_SWITCH": 99, "AFFECT": 100, "CREATE_MATERIALIZE": 101, "REACT": 102, "LIKE": 103, "ABSTAIN_AVOID_REFRAIN": 104, "RESULT_CONSEQUENCE": 105, "PRECLUDE_FORBID_EXPEL": 106, "EMIT": 107, "STRENGTHEN_MAKE-RESISTANT": 108, "SPEED-UP": 109, "SEARCH": 110, "SATISFY_FULFILL": 111, "MOVE-SOMETHING": 112, "RESTRAIN": 113, "RECOGNIZE_ADMIT_IDENTIFY": 114, "ATTRACT_SUCK": 115, "KNOW": 116, "RETAIN_KEEP_SAVE-MONEY": 117, "REDUCE_DIMINISH": 118, "SETTLE_CONCILIATE": 119, "SOLVE": 120, "CAUSE-SMT": 121, "NAME": 122, "WAIT": 123, "ORGANIZE": 124, "STAY_DWELL": 125, "REPEAT": 126, "SIMPLIFY": 127, "OFFER": 128, "COPY": 129, "CO-OPT": 130, "READ": 131, "AFFIRM": 132, "RESIGN_RETIRE": 133, "ACCUSE": 134, "OBEY": 135, "MATCH": 136, "TRANSMIT": 137, "SIGNAL_INDICATE": 138, "IMAGINE": 139, "LEAVE_DEPART_RUN-AWAY": 140, "REPRESENT": 141, "ADJUST_CORRECT": 142, "FIGHT": 143, "SHARE": 144, "INSERT": 145, "LEND": 146, "PAY": 147, "LEAD_GOVERN": 148, "COMBINE_MIX_UNITE": 149, "APPEAR": 150, "LIBERATE_ALLOW_AFFORD": 151, "DIRECT_AIM_MANEUVER": 152, "ATTEND": 153, "VERIFY": 154, "MEET": 155, "FIND": 156, "REFUSE": 157, "OBTAIN": 158, "CREATE_MATERIALIZE-": 159, "SUMMARIZE": 160, "CITE": 161, "RELY": 162, "CORRELATE": 163, "ORIENT": 164, "AMASS": 165, "FILL": 166, "DELAY": 167, "ENCLOSE_WRAP": 168, "REMAIN": 169, "TOLERATE": 170, "INTERPRET": 171, "BUY": 172, "WORK": 173, "LIE": 174, "THINK": 175, "TEACH": 176, "ENDANGER": 177, "SORT_CLASSIFY_ARRANGE": 178, "STABILIZE_SUPPORT-PHYSICALLY": 179, "VISIT": 180, "PUNISH": 181}, "i2w": {"1": "<unk>", "2": "_", "3": "ASK_REQUEST", "4": "BENEFIT_EXPLOIT", "5": "SUMMON", "6": "CARRY-OUT-ACTION", "7": "GUARANTEE_ENSURE_PROMISE", "8": "SPEAK", "9": "SEEM", "10": "MISS_OMIT_LACK", "11": "DECIDE_DETERMINE", "12": "ASSIGN-SMT-TO-SMN", "13": "WORSEN", "14": "AMELIORATE", "15": "PUT_APPLY_PLACE_PAVE", "16": "REMEMBER", "17": "FINISH_CONCLUDE_END", "18": "PROPOSE", "19": "DISCUSS", "20": "LOAD_PROVIDE_CHARGE_FURNISH", "21": "MANAGE", "22": "FOLLOW_SUPPORT_SPONSOR_FUND", "23": "OPEN", "24": "OVERCOME_SURPASS", "25": "CALCULATE_ESTIMATE", "26": "STOP", "27": "CONTINUE", "28": "CIRCULATE_SPREAD_DISTRIBUTE", "29": "HAVE-A-FUNCTION_SERVE", "30": "ANALYZE", "31": "ALLY_ASSOCIATE_MARRY", "32": "INCITE_INDUCE", "33": "LEAVE-BEHIND", "34": "RECORD", "35": "ESTABLISH", "36": "REQUIRE_NEED_WANT_HOPE", "37": "USE", "38": "PERCEIVE", "39": "INCLUDE-AS", "40": "PUBLISH", "41": "POSSESS", "42": "SUBJECTIVE-JUDGING", "43": "PREPARE", "44": "CATCH", "45": "HELP_HEAL_CARE_CURE", "46": "TRY", "47": "INFORM", "48": "CAUSE-MENTAL-STATE", "49": "CANCEL_ELIMINATE", "50": "FIT", "51": "ACHIEVE", "52": "EXIST_LIVE", "53": "HARMONIZE", "54": "PARTICIPATE", "55": "APPROVE_PRAISE", "56": "EXPLAIN", "57": "REFER", "58": "INCREASE_ENLARGE_MULTIPLY", "59": "GIVE_GIFT", "60": "MOUNT_ASSEMBLE_PRODUCE", "61": "PROVE", "62": "WRITE", "63": "DECREE_DECLARE", "64": "UNDERSTAND", "65": "TAKE-INTO-ACCOUNT_CONSIDER", "66": "AROUSE_WAKE_ENLIVEN", "67": "AGREE_ACCEPT", "68": "CHANGE-APPEARANCE/STATE", "69": "EXIST-WITH-FEATURE", "70": "BEGIN", "71": "PERFORM", "72": "CHOOSE", "73": "REMOVE_TAKE-AWAY_KIDNAP", "74": "GO-FORWARD", "75": "GROUND_BASE_FOUND", "76": "EMPHASIZE", "77": "SEE", "78": "RECEIVE", "79": "REGRET_SORRY", "80": "HAPPEN_OCCUR", "81": "AUTHORIZE_ADMIT", "82": "ADD", "83": "ADJUST_CORRECT-", "84": "IMPLY", "85": "CONSUME_SPEND", "86": "FOCUS", "87": "SHOW", "88": "ANSWER", "89": "UNDERGO-EXPERIENCE", "90": "OBLIGE_FORCE", "91": "WATCH_LOOK-OUT", "92": "APPLY", "93": "BELIEVE", "94": "SEND", "95": "HOST_MEAL_INVITE", "96": "CELEBRATE_PARTY", "97": "PLAN_SCHEDULE", "98": "MOVE-BACK", "99": "CHANGE_SWITCH", "100": "AFFECT", "101": "CREATE_MATERIALIZE", "102": "REACT", "103": "LIKE", "104": "ABSTAIN_AVOID_REFRAIN", "105": "RESULT_CONSEQUENCE", "106": "PRECLUDE_FORBID_EXPEL", "107": "EMIT", "108": "STRENGTHEN_MAKE-RESISTANT", "109": "SPEED-UP", "110": "SEARCH", "111": "SATISFY_FULFILL", "112": "MOVE-SOMETHING", "113": "RESTRAIN", "114": "RECOGNIZE_ADMIT_IDENTIFY", "115": "ATTRACT_SUCK", "116": "KNOW", "117": "RETAIN_KEEP_SAVE-MONEY", "118": "REDUCE_DIMINISH", "119": "SETTLE_CONCILIATE", "120": "SOLVE", "121": "CAUSE-SMT", "122": "NAME", "123": "WAIT", "124": "ORGANIZE", "125": "STAY_DWELL", "126": "REPEAT", "127": "SIMPLIFY", "128": "OFFER", "129": "COPY", "130": "CO-OPT", "131": "READ", "132": "AFFIRM", "133": "RESIGN_RETIRE", "134": "ACCUSE", "135": "OBEY", "136": "MATCH", "137": "TRANSMIT", "138": "SIGNAL_INDICATE", "139": "IMAGINE", "140": "LEAVE_DEPART_RUN-AWAY", "141": "REPRESENT", "142": "ADJUST_CORRECT", "143": "FIGHT", "144": "SHARE", "145": "INSERT", "146": "LEND", "147": "PAY", "148": "LEAD_GOVERN", "149": "COMBINE_MIX_UNITE", "150": "APPEAR", "151": "LIBERATE_ALLOW_AFFORD", "152": "DIRECT_AIM_MANEUVER", "153": "ATTEND", "154": "VERIFY", "155": "MEET", "156": "FIND", "157": "REFUSE", "158": "OBTAIN", "159": "CREATE_MATERIALIZE-", "160": "SUMMARIZE", "161": "CITE", "162": "RELY", "163": "CORRELATE", "164": "ORIENT", "165": "AMASS", "166": "FILL", "167": "DELAY", "168": "ENCLOSE_WRAP", "169": "REMAIN", "170": "TOLERATE", "171": "INTERPRET", "172": "BUY", "173": "WORK", "174": "LIE", "175": "THINK", "176": "TEACH", "177": "ENDANGER", "178": "SORT_CLASSIFY_ARRANGE", "179": "STABILIZE_SUPPORT-PHYSICALLY", "180": "VISIT", "181": "PUNISH"}}