{"w2i": {"<unk>": 1, "_": 2, "ASK_REQUEST": 3, "BENEFIT_EXPLOIT": 4, "SUMMON": 5, "CARRY-OUT-ACTION": 6, "GUARANTEE_ENSURE_PROMISE": 7, "SPEAK": 8, "SEEM": 9, "MISS_OMIT_LACK": 10, "DECIDE_DETERMINE": 11, "ASSIGN-SMT-TO-SMN": 12, "REFER": 13, "AMELIORATE": 14, "WORSEN": 15, "PUT_APPLY_PLACE_PAVE": 16, "REMEMBER": 17, "FINISH_CONCLUDE_END": 18, "REPRESENT": 19, "PROPOSE": 20, "LOAD_PROVIDE_CHARGE_FURNISH": 21, "REACT": 22, "FOLLOW_SUPPORT_SPONSOR_FUND": 23, "OPEN": 24, "UNDERGO-EXPERIENCE": 25, "OVERCOME_SURPASS": 26, "STOP": 27, "CONTINUE": 28, "CIRCULATE_SPREAD_DISTRIBUTE": 29, "ORGANIZE": 30, "HAVE-A-FUNCTION_SERVE": 31, "ANALYZE": 32, "REQUIRE_NEED_WANT_HOPE": 33, "APPROVE_PRAISE": 34, "HELP_HEAL_CARE_CURE": 35, "ALLY_ASSOCIATE_MARRY": 36, "AUTHORIZE_ADMIT": 37, "INCITE_INDUCE": 38, "GIVE-BIRTH": 39, "ESTABLISH": 40, "TAKE-INTO-ACCOUNT_CONSIDER": 41, "PERCEIVE": 42, "PUBLISH": 43, "USE": 44, "CALCULATE_ESTIMATE": 45, "POSSESS": 46, "SUBJECTIVE-JUDGING": 47, "CATCH": 48, "LEAD_GOVERN": 49, "TRY": 50, "CAUSE-MENTAL-STATE": 51, "CANCEL_ELIMINATE": 52, "PLAN_SCHEDULE": 53, "ABSTAIN_AVOID_REFRAIN": 54, "GROUND_BASE_FOUND": 55, "KNOW": 56, "HARMONIZE": 57, "PARTICIPATE": 58, "SHOW": 59, "EXPLAIN": 60, "INCREASE_ENLARGE_MULTIPLY": 61, "GIVE_GIFT": 62, "MOUNT_ASSEMBLE_PRODUCE": 63, "PROVE": 64, "WRITE": 65, "DECREE_DECLARE": 66, "UNDERSTAND": 67, "AROUSE_WAKE_ENLIVEN": 68, "AGREE_ACCEPT": 69, "CHANGE-APPEARANCE/STATE": 70, "EXIST-WITH-FEATURE": 71, "BEGIN": 72, "PERFORM": 73, "MANAGE": 74, "REMOVE_TAKE-AWAY_KIDNAP": 75, "INFORM": 76, "CHOOSE": 77, "EMPHASIZE": 78, "INCLUDE-AS": 79, "SEE": 80, "THINK": 81, "RECEIVE": 82, "REGRET_SORRY": 83, "HAPPEN_OCCUR": 84, "ADD": 85, "ADJUST_CORRECT-": 86, "CONSUME_SPEND": 87, "FOCUS": 88, "WATCH_LOOK-OUT": 89, "ANSWER": 90, "OBLIGE_FORCE": 91, "RECOGNIZE_ADMIT_IDENTIFY": 92, "EXIST_LIVE": 93, "PREPARE": 94, "DELAY": 95, "APPLY": 96, "BELIEVE": 97, "SEND": 98, "HOST_MEAL_INVITE": 99, "DIRECT_AIM_MANEUVER": 100, "ACHIEVE": 101, "ADJUST_CORRECT": 102, "CHANGE_SWITCH": 103, "TAKE": 104, "RESIST": 105, "CREATE_MATERIALIZE": 106, "LIKE": 107, "AFFECT": 108, "PRECLUDE_FORBID_EXPEL": 109, "VERIFY": 110, "STRENGTHEN_MAKE-RESISTANT": 111, "SPEED-UP": 112, "SEARCH": 113, "SATISFY_FULFILL": 114, "MOVE-SOMETHING": 115, "RESTRAIN": 116, "ATTRACT_SUCK": 117, "COME-AFTER_FOLLOW-IN-TIME": 118, "MATCH": 119, "JUSTIFY_EXCUSE": 120, "RETAIN_KEEP_SAVE-MONEY": 121, "CORRELATE": 122, "REDUCE_DIMINISH": 123, "SETTLE_CONCILIATE": 124, "SOLVE": 125, "WAIT": 126, "CAUSE-SMT": 127, "NAME": 128, "REPEAT": 129, "SIMPLIFY": 130, "OFFER": 131, "CO-OPT": 132, "READ": 133, "EARN": 134, "ACCUSE": 135, "MOVE-ONESELF": 136, "TRANSMIT": 137, "REACH": 138, "ATTACH": 139, "SIGNAL_INDICATE": 140, "BRING": 141, "RECORD": 142, "GIVE-UP_ABOLISH_ABANDON": 143, "IMPLY": 144, "STAY_DWELL": 145, "FIGHT": 146, "SHARE": 147, "OBEY": 148, "LEND": 149, "IMAGINE": 150, "COMBINE_MIX_UNITE": 151, "APPEAR": 152, "LIBERATE_ALLOW_AFFORD": 153, "ATTEND": 154, "AFFIRM": 155, "MEET": 156, "HIRE": 157, "FIND": 158, "REFUSE": 159, "OBTAIN": 160, "OPERATE": 161, "CREATE_MATERIALIZE-": 162, "SUMMARIZE": 163, "DISCUSS": 164, "RELY": 165, "WORK": 166, "ORDER": 167, "ORIENT": 168, "AMASS": 169, "CITE": 170, "GO-FORWARD": 171, "PERSUADE": 172, "ENDANGER": 173, "ENCLOSE_WRAP": 174, "REMAIN": 175, "TOLERATE": 176, "LIE": 177, "JOIN_CONNECT": 178, "PAY": 179, "SORT_CLASSIFY_ARRANGE": 180, "RESTORE-TO-PREVIOUS/INITIAL-STATE_UNDO_UNWIND": 181, "STABILIZE_SUPPORT-PHYSICALLY": 182, "PUNISH": 183, "DEFEAT": 184}, "i2w": {"1": "<unk>", "2": "_", "3": "ASK_REQUEST", "4": "BENEFIT_EXPLOIT", "5": "SUMMON", "6": "CARRY-OUT-ACTION", "7": "GUARANTEE_ENSURE_PROMISE", "8": "SPEAK", "9": "SEEM", "10": "MISS_OMIT_LACK", "11": "DECIDE_DETERMINE", "12": "ASSIGN-SMT-TO-SMN", "13": "REFER", "14": "AMELIORATE", "15": "WORSEN", "16": "PUT_APPLY_PLACE_PAVE", "17": "REMEMBER", "18": "FINISH_CONCLUDE_END", "19": "REPRESENT", "20": "PROPOSE", "21": "LOAD_PROVIDE_CHARGE_FURNISH", "22": "REACT", "23": "FOLLOW_SUPPORT_SPONSOR_FUND", "24": "OPEN", "25": "UNDERGO-EXPERIENCE", "26": "OVERCOME_SURPASS", "27": "STOP", "28": "CONTINUE", "29": "CIRCULATE_SPREAD_DISTRIBUTE", "30": "ORGANIZE", "31": "HAVE-A-FUNCTION_SERVE", "32": "ANALYZE", "33": "REQUIRE_NEED_WANT_HOPE", "34": "APPROVE_PRAISE", "35": "HELP_HEAL_CARE_CURE", "36": "ALLY_ASSOCIATE_MARRY", "37": "AUTHORIZE_ADMIT", "38": "INCITE_INDUCE", "39": "GIVE-BIRTH", "40": "ESTABLISH", "41": "TAKE-INTO-ACCOUNT_CONSIDER", "42": "PERCEIVE", "43": "PUBLISH", "44": "USE", "45": "CALCULATE_ESTIMATE", "46": "POSSESS", "47": "SUBJECTIVE-JUDGING", "48": "CATCH", "49": "LEAD_GOVERN", "50": "TRY", "51": "CAUSE-MENTAL-STATE", "52": "CANCEL_ELIMINATE", "53": "PLAN_SCHEDULE", "54": "ABSTAIN_AVOID_REFRAIN", "55": "GROUND_BASE_FOUND", "56": "KNOW", "57": "HARMONIZE", "58": "PARTICIPATE", "59": "SHOW", "60": "EXPLAIN", "61": "INCREASE_ENLARGE_MULTIPLY", "62": "GIVE_GIFT", "63": "MOUNT_ASSEMBLE_PRODUCE", "64": "PROVE", "65": "WRITE", "66": "DECREE_DECLARE", "67": "UNDERSTAND", "68": "AROUSE_WAKE_ENLIVEN", "69": "AGREE_ACCEPT", "70": "CHANGE-APPEARANCE/STATE", "71": "EXIST-WITH-FEATURE", "72": "BEGIN", "73": "PERFORM", "74": "MANAGE", "75": "REMOVE_TAKE-AWAY_KIDNAP", "76": "INFORM", "77": "CHOOSE", "78": "EMPHASIZE", "79": "INCLUDE-AS", "80": "SEE", "81": "THINK", "82": "RECEIVE", "83": "REGRET_SORRY", "84": "HAPPEN_OCCUR", "85": "ADD", "86": "ADJUST_CORRECT-", "87": "CONSUME_SPEND", "88": "FOCUS", "89": "WATCH_LOOK-OUT", "90": "ANSWER", "91": "OBLIGE_FORCE", "92": "RECOGNIZE_ADMIT_IDENTIFY", "93": "EXIST_LIVE", "94": "PREPARE", "95": "DELAY", "96": "APPLY", "97": "BELIEVE", "98": "SEND", "99": "HOST_MEAL_INVITE", "100": "DIRECT_AIM_MANEUVER", "101": "ACHIEVE", "102": "ADJUST_CORRECT", "103": "CHANGE_SWITCH", "104": "TAKE", "105": "RESIST", "106": "CREATE_MATERIALIZE", "107": "LIKE", "108": "AFFECT", "109": "PRECLUDE_FORBID_EXPEL", "110": "VERIFY", "111": "STRENGTHEN_MAKE-RESISTANT", "112": "SPEED-UP", "113": "SEARCH", "114": "SATISFY_FULFILL", "115": "MOVE-SOMETHING", "116": "RESTRAIN", "117": "ATTRACT_SUCK", "118": "COME-AFTER_FOLLOW-IN-TIME", "119": "MATCH", "120": "JUSTIFY_EXCUSE", "121": "RETAIN_KEEP_SAVE-MONEY", "122": "CORRELATE", "123": "REDUCE_DIMINISH", "124": "SETTLE_CONCILIATE", "125": "SOLVE", "126": "WAIT", "127": "CAUSE-SMT", "128": "NAME", "129": "REPEAT", "130": "SIMPLIFY", "131": "OFFER", "132": "CO-OPT", "133": "READ", "134": "EARN", "135": "ACCUSE", "136": "MOVE-ONESELF", "137": "TRANSMIT", "138": "REACH", "139": "ATTACH", "140": "SIGNAL_INDICATE", "141": "BRING", "142": "RECORD", "143": "GIVE-UP_ABOLISH_ABANDON", "144": "IMPLY", "145": "STAY_DWELL", "146": "FIGHT", "147": "SHARE", "148": "OBEY", "149": "LEND", "150": "IMAGINE", "151": "COMBINE_MIX_UNITE", "152": "APPEAR", "153": "LIBERATE_ALLOW_AFFORD", "154": "ATTEND", "155": "AFFIRM", "156": "MEET", "157": "HIRE", "158": "FIND", "159": "REFUSE", "160": "OBTAIN", "161": "OPERATE", "162": "CREATE_MATERIALIZE-", "163": "SUMMARIZE", "164": "DISCUSS", "165": "RELY", "166": "WORK", "167": "ORDER", "168": "ORIENT", "169": "AMASS", "170": "CITE", "171": "GO-FORWARD", "172": "PERSUADE", "173": "ENDANGER", "174": "ENCLOSE_WRAP", "175": "REMAIN", "176": "TOLERATE", "177": "LIE", "178": "JOIN_CONNECT", "179": "PAY", "180": "SORT_CLASSIFY_ARRANGE", "181": "RESTORE-TO-PREVIOUS/INITIAL-STATE_UNDO_UNWIND", "182": "STABILIZE_SUPPORT-PHYSICALLY", "183": "PUNISH", "184": "DEFEAT"}}