{"w2i": {"<unk>": 1, "Il": 2, "a": 3, "aussi": 4, "\u00e9t\u00e9": 5, "demand\u00e9": 6, "si": 7, "tous": 8, "les": 9, "groupes": 10, "sociaux": 11, "\u00e9taient": 12, "\u00e9gaux": 13, "s'": 14, "agissant": 15, "de": 16, "l'": 17, "acc\u00e8s": 18, "\u00e0": 19, "enseignement": 20, "sup\u00e9rieur": 21, ".": 22, "Le": 23, "Rapporteur": 24, "sp\u00e9cial": 25, "demande": 26, "le": 27, "gouvernement": 28, "prendre": 29, "toutes": 30, "mesures": 31, "n\u00e9cessaires": 32, "pour": 33, "garantir": 34, "droit": 35, "la": 36, "vie": 37, "personnes": 38, "d\u00e9tenu": 39, "ou": 40, "emprisonn\u00e9": 41, ",": 42, "conform\u00e9ment": 43, "Ensemble": 44, "r\u00e8gles": 45, "minima": 46, "traitement": 47, "d\u00e9tenus": 48, "Principes": 49, "fondamentaux": 50, "relatifs": 51, "et": 52, "principes": 53, "protection": 54, "soumises": 55, "une": 56, "forme": 57, "quelconque": 58, "d\u00e9tention": 59, "d'": 60, "emprisonnement": 61, "Comit\u00e9": 62, "est": 63, "d\u00e9clar\u00e9": 64, "pr\u00e9occup\u00e9": 65, "ce": 66, "que": 67, "ait": 68, "sembl\u00e9": 69, "ignorer": 70, "compl\u00e8tement": 71, "pertinence": 72, "Convention": 73, "internationale": 74, "sur": 75, "\u00e9limination": 76, "formes": 77, "discrimination": 78, "raciale": 79, "travaux": 80, "Elle": 81, "\u00e9galement": 82, "d\u00e9cid\u00e9": 83, "nommer": 84, "R\u00e9publique": 85, "socialiste": 86, "sovi\u00e9tique": 87, "Bi\u00e9lorussie": 88, "avec": 89, "effet": 90, "imm\u00e9diat": 91, "pourvoir": 92, "si\u00e8ge": 93, "pr\u00e9c\u00e9demment": 94, "occup\u00e9": 95, "par": 96, "d\u00e9mocratique": 97, "allemande": 98, "L\u2019observateur": 99, "l\u2019": 100, "Azerba\u00efdjan": 101, "situation": 102, "en": 103, "qui": 104, "concerne": 105, "stationnement": 106, "loin": 107, "s\u2019am\u00e9liorer": 108, "s\u2019": 109, "\u00e9tait": 110, "d\u00e9t\u00e9rior\u00e9e": 111, "La": 112, "arabe": 113, "syrienne": 114, "attache": 115, "tout": 116, "sp\u00e9cialement": 117, "plein": 118, "exercice": 119, "droits": 120, "\u00e9conomiques": 121, "politiques": 122, "culturels": 123, "individu": 124, "M.": 125, "REPASCH": 126, "(": 127, "\u00c9tats-Unis": 128, "Am\u00e9rique": 129, ")": 130, "rappelle": 131, "qu'": 132, "reprise": 133, "cinquante": 134, "uni\u00e8me": 135, "session": 136, "avaient": 137, "quand": 138, "consultatif": 139, "aurait": 140, "termin\u00e9": 141, "son": 142, "rapport": 143, "financement": 144, "Op\u00e9ration": 145, "Nations": 146, "Unies": 147, "Mozambique": 148, "point": 149, "129": 150, "ordre": 151, "jour": 152, "Les": 153, "institutions": 154, "sp\u00e9cialis\u00e9es": 155, "ci\u2014apr\u00e8s": 156, "repr\u00e9sent\u00e9es": 157, ":": 158, "Organisation": 159, "alimentation": 160, "agriculture": 161, "Travail": 162, "\u00e9ducation": 163, "science": 164, "culture": 165, "mondiale": 166, "sant\u00e9": 167, "Un": 168, "membre": 169, "peut": 170, "moment": 171, "demander": 172, "ajournement": 173, "d\u00e9bat": 174, "question": 175, "discussion": 176, "recommand\u00e9": 177, "des": 178, "organisations": 179, "b\u00e9n\u00e9voles": 180, "soient": 181, "pri\u00e9es": 182, "fournir": 183, "programmes": 184, "d\u2019": 185, "pr\u00e9ventive": 186, "consultation": 187, "orientation": 188, "r\u00e9insertion": 189, "R\u00e9pondant": 190, "repr\u00e9sentant": 191, "P\u00e9rou": 192, "repr\u00e9sentante": 193, "Communaut\u00e9": 194, "europ\u00e9enne": 195, "dit": 196, "d\u00e9cision": 197, "adh\u00e9rer": 198, "Fonds": 199, "commun": 200, "produits": 201, "base": 202, "communautaire": 203, "adopt\u00e9e": 204, "Conseil": 205, "ministres": 206, "Union": 207, "Afin": 208, "pouvoir": 209, "voulue": 210, "Assembl\u00e9e": 211, "g\u00e9n\u00e9rale": 212, "devra": 213, "reprendre": 214, "examen": 215, "17": 216, "e": 217, "insuffisances": 218, "dont": 219, "souffre": 220, "actuellement": 221, "application": 222, "r\u00e8glement": 223, "r\u00e9gissant": 224, "planification": 225, "aspects": 226, "budget": 227, "ont": 228, "trait": 229, "programme": 230, "contr\u00f4le": 231, "ex\u00e9cution": 232, "m\u00e9thodes": 233, "\u00e9valuation": 234, "doivent": 235, "\u00eatre": 236, "corrig\u00e9s": 237, "puisse": 238, "exercer": 239, "pleinement": 240, "ses": 241, "fonctions": 242, "avis": 243, "pratiques": 244, "traditionnelles": 245, "coexistence": 246, "multiples": 247, "lois": 248, "entravent": 249, "promotion": 250, "femme": 251, "pri\u00e9": 252, "Gouvernement": 253, "continuer": 254, "faire": 255, "conna\u00eetre": 256, "dans": 257, "pays": 258, "notamment": 259, "aupr\u00e8s": 260, "f\u00e9minines": 261, "d\u00e9fenses": 262, "homme": 263, "dispositions": 264, "recommandations": 265, "g\u00e9n\u00e9rales": 266, "lui-m\u00eame": 267, "teneur": 268, "D\u00e9claration": 269, "Programme": 270, "action": 271, "Beijing": 272, "deuxi\u00e8me": 273, "r\u00e9union": 274, "population": 275, "d\u00e9veloppement": 276, "Commission": 277, "\u00e9conomique": 278, "latine": 279, "Cara\u00efbes": 280, "CEPALC": 281, "tenue": 282, "Aruba": 283, "13": 284, "14": 285, "mai": 286, "1998": 287, "fait": 288, "office": 289, "pr\u00e9paratoire": 290, "quinquennal": 291, "\u00c0": 292, "cet": 293, "\u00e9gard": 294, "il": 295, "recommande": 296, "r\u00e9viser": 297, "\u00e2ge": 298, "minimum": 299, "lequel": 300, "enfants": 301, "se": 302, "voient": 303, "reconna\u00eetre": 304, "responsabilit\u00e9": 305, "p\u00e9nale": 306, "peuvent": 307, "contracter": 308, "mariage": 309, "admis": 310, "emploi": 311, "engage": 312, "\u00c9tat": 313, "partie": 314, "appropri\u00e9es": 315, "enregistrement": 316, "naissances": 317, "y": 318, "compris": 319, "celles": 320, "interviennent": 321, "zones": 322, "rurales": 323, "commerciale": 324, "soutient": 325, "efforts": 326, "visant": 327, "mettre": 328, "place": 329, "services": 330, "\u00e9coles": 331, "dispensaires": 332, "L\u2019": 333, "voudra": 334, "peut-\u00eatre": 335, "envisager": 336, "maintien": 337, "coop\u00e9ration": 338, "mise": 339, "oeuvre": 340, "articles": 341, "28": 342, "29": 343, "trouve": 344, "insuffisantes": 345, "prises": 346, "assurer": 347, "g\u00e9n\u00e9raux": 348, "politique": 349, "pratique": 350, "proc\u00e9dures": 351, "particulier": 352, "3": 353, "int\u00e9r\u00eat": 354, "enfant": 355, "12": 356, "respect": 357, "opinions": 358, "cours": 359, "p\u00e9riode": 360, "consid\u00e9r\u00e9e": 361, "Section": 362, "investigations": 363, "formul\u00e9": 364, "45": 365, "30": 366, "appliqu\u00e9es": 367, "repr\u00e9sente": 368, "un": 369, "taux": 370, "66": 371, "%": 372, "latino-am\u00e9ricaine": 373, "p\u00eaches": 374, "savoir": 375, "qu\u2019": 376, "elle": 377, "ne": 378, "poss\u00e9dait": 379, "pas": 380, "travail": 381, "sp\u00e9cifique": 382, "conservation": 383, "gestion": 384, "requins": 385, "Au": 386, "titre": 387, "91": 388, "d": 389, "examinera": 390, "avait": 391, "Secr\u00e9taire": 392, "g\u00e9n\u00e9ral": 393, "cette": 394, "m\u00eame": 395, "r\u00e9solution": 396, "nous": 397, "faut": 398, "saisir": 399, "occasion": 400, "leur": 401, "donner": 402, "appui": 403, "n\u00e9cessaire": 404, "d\u00e9l\u00e9gation": 405, "br\u00e9silienne": 406, "appuie": 407, "d\u00e9cisions": 408, "condition": 409, "sujet": 410, "pl\u00e9ni\u00e8re": 411, "haut": 412, "niveau": 413, "charg\u00e9e": 414, "\u00e9valuer": 415, "progr\u00e8s": 416, "accomplis": 417, "Strat\u00e9gies": 418, "prospectives": 419, "Nairobi": 420, "d\u00e9clarations": 421, "faites": 422, "Norv\u00e8ge": 423, "Autriche": 424, "parlant": 425, "nom": 426, "\u00c9tats": 427, "associ\u00e9s": 428, "manquent": 429, "totalement": 430, "objectivit\u00e9": 431, "Parall\u00e8lement": 432, "autres": 433, "organismes": 434, "devraient": 435, "imposent": 436, "aider": 437, "am\u00e9liorer": 438, "socio\u00e9conomique": 439, "ces": 440, "territoires": 441, "Hanson": 442, "esp\u00e8re": 443, "n'": 444, "entend": 445, "rouvrir": 446, "projet": 447, "code": 448, "En": 449, "doit": 450, "\u00e9laborer": 451, "\u00e9tude": 452, "approfondie": 453, "structure": 454, "organisationnelle": 455, "Division": 456, "achats": 457, "poste": 458, "Pr\u00e9sident": 459, "march\u00e9s": 460, "Si\u00e8ge": 461, "Groupe": 462, "Afrique": 463, "Europe": 464, "occidentale": 465, "propos\u00e9": 466, "respectivement": 467, "\u00e9lire": 468, "Manlan": 469, "Ahounou": 470, "C\u00f4te": 471, "Ivoire": 472, "Mme": 473, "Sharon": 474, "Brennen-Haylock": 475, "Bahamas": 476, "Miles": 477, "Armitage": 478, "Australie": 479, "postes": 480, "vice-pr\u00e9sident": 481, "Pour": 482, "conclusions": 483, "Repasch": 484, "inqui\u00e8te": 485, "fois": 486, "encore": 487, "assorti": 488, "opinion": 489, "r\u00e9serves": 490, "\u00e9tats": 491, "financiers": 492, "FNUAP": 493, "international": 494, "drogues": 495, "PNUCID": 496, "alin\u00e9a": 497, "h": 498, "faudrait": 499, "supprimer": 500, "passage": 501, "entre": 502, "crochets": 503, "on": 504, "\u00e9viter": 505, "\u00e9tablir": 506, "lien": 507, "crimes": 508, "contre": 509, "humanit\u00e9": 510, "guerre": 511, "Cour": 512, "aura": 513, "cour": 514, "devrait": 515, "compl\u00e9ter": 516, "organes": 517, "l\u00e9gislatifs": 518, "nationaux": 519, "avoir": 520, "comp\u00e9tence": 521, "g\u00e9nocide": 522, "invite": 523, "rendre": 524, "conforme": 525, "concernait": 526, "existant": 527, "Initiative": 528, "sp\u00e9ciale": 529, "Plan-cadre": 530, "aide": 531, "Administrateur": 532, "not\u00e9": 533, "faisant": 534, "officiellement": 535, "participeraient": 536, "activit\u00e9s": 537, "pilotes": 538, "outre": 539, "encourage": 540, "Etat": 541, "ratifier": 542, "concernant": 543, "profession": 544, "1958": 545, "No": 546, "111": 547, "OIT": 548, "ainsi": 549, "exprim\u00e9": 550, "intention": 551, "De": 552, "pr\u00e9ciser": 553, "r\u00f4les": 554, "respectifs": 555, "devront": 556, "assumer": 557, "instruments": 558, "internationaux": 559, "r\u00e9gionaux": 560, "Conf\u00e9rence": 561, "environnement": 562, "secteur": 563, "forestier": 564, "suivi": 565, "Arrangements": 566, "dispositifs": 567, "promouvoir": 568, "exploitation": 569, "\u00e9cologiquement": 570, "rationnelle": 571, "types": 572, "for\u00eats": 573, "Sous\u2014Commission": 574, "lutte": 575, "discriminatoires": 576, "minorit\u00e9s": 577, "confier": 578, "t\u00e2ches": 579, "normatives": 580, "actions": 581, "sp\u00e9cifiques": 582, "peuples": 583, "autochtones": 584, "Charte": 585, "\u00e9tabli": 586, "forte": 587, "corr\u00e9lation": 588, "paix": 589, "s\u00e9curit\u00e9": 590, "exp\u00e9rience": 591, "ult\u00e9rieure": 592, "confirm\u00e9": 593, "interd\u00e9pendance": 594, "26": 595, "janvier": 596, "1990": 597, "Chili": 598, "sign\u00e9": 599, "relative": 600, "promulgu\u00e9e": 601, "ao\u00fbt": 602, "ann\u00e9e": 603, "tant": 604, "loi": 605, "portugais": 606, "reconna\u00eet": 607, "exclusion": 608, "sociale": 609, "pauvret\u00e9": 610, "tr\u00e8s": 611, "grande": 612, "importance": 613, "collaboration": 614, "repr\u00e9sentants": 615, "trois": 616, "observateurs": 617, "processus": 618, "angolais": 619, "F\u00e9d\u00e9ration": 620, "Russie": 621, "Portugal": 622, "mon": 623, "Repr\u00e9sentant": 624, "examin\u00e9": 625, "moyens": 626, "relancer": 627, "Toutefois": 628, "UNITA": 629, "sont": 630, "convenus": 631, "fin": 632, "certain": 633, "nombre": 634, "Ce": 635, "sera": 636, "mis": 637, "administrateurs": 638, "16": 639, "agents": 640, "locaux": 641, "1": 642, "P-5": 643, "9": 644, "P-4": 645, "8": 646, "P-3": 647, "recrut\u00e9s": 648, "plan": 649, "national": 650, "minist\u00e9riel": 651, "invit\u00e9": 652, "nouveau": 653, "communaut\u00e9": 654, "r\u00e9gion": 655, "Moyen-Orient": 656, "Golfe": 657, "devienne": 658, "zone": 659, "exempte": 660, "armes": 661, "destruction": 662, "massive": 663, "nucl\u00e9aires": 664, "scientifiques": 665, "sociologues": 666, "r\u00e9aliser": 667, "\u00e9tudes": 668, "impact": 669, "\u00e9valuations": 670, "risques": 671, "syst\u00e9matiques": 672, "pluridisciplinaires": 673, "Compte": 674, "tenu": 675, "ressources": 676, "disponibles": 677, "Haut": 678, "Commissaire": 679, "lanc\u00e9": 680, "appel": 681, "internationales": 682, "non": 683, "gouvernementales": 684, "invitant": 685, "contribuer": 686, "affectation": 687, "venir": 688, "enfance": 689, "UNICEF": 690, "jou\u00e9": 691, "r\u00f4le": 692, "majeur": 693, "coordination": 694, "assistance": 695, "orientale": 696, "Congo": 697, "\u00e9tablissant": 698, "mars": 699, "1999": 700, "Goma": 701, "Bureau": 702, "humanitaire": 703, "ONU": 704, "appliqu\u00e9": 705, "m\u00e9thode": 706, "r\u00e9vis\u00e9e": 707, "effectuer": 708, "enqu\u00eate": 709, "conditions": 710, "plus": 711, "favorables": 712, "pratiqu\u00e9es": 713, "Paris": 714, "cat\u00e9gories": 715, "personnel": 716, "recrut\u00e9": 717, "local": 718, "date": 719, "r\u00e9f\u00e9rence": 720, "avril": 721, "s\u00e9ance": 722, "Soudan": 723, "retir\u00e9": 724, "amendements": 725, "observations": 726, "suivantes": 727, "inspirent": 728, "vues": 729, "formul\u00e9es": 730, "centraux": 731, "Secr\u00e9tariat": 732, "\u00e9tudi\u00e9es": 733, "compte": 734, "administratif": 735, "Prie": 736, "Directeur": 737, "ex\u00e9cutif": 738, "sa": 739, "dix-huiti\u00e8me": 740, "pr\u00e9sente": 741, "recommandation": 742, "cr\u00e9ation": 743, "nouveaux": 744, "bureaux": 745, "Centre": 746, "\u00e9tablissements": 747, "humains": 748, "Habitat": 749, "\u00e9ventuel": 750, "bureau": 751, "Istanbul": 752, "Pr\u00e9sidente": 753, "adopt\u00e9": 754, "sans": 755, "voix": 756, "gouvernements": 757, "soci\u00e9t\u00e9": 758, "civile": 759, "syst\u00e8me": 760, "d\u00e9fendre": 761, "femmes": 762, "fillettes": 763, "97": 764, "soulign\u00e9": 765, "milieu": 766, "marin": 767, "r\u00e9duction": 768, "sources": 769, "terrestres": 770, "pollution": 771, "marine": 772, "d\u00e9chets": 773, "dangereux": 774, "recherche": 775, "\u00e9change": 776, "informations": 777, "changements": 778, "climatiques": 779, "pr\u00e9vention": 780, "mar\u00e9es": 781, "noires": 782, "durable": 783, "eau": 784, "douce": 785, "c\u00f4ti\u00e8res": 786, "marines": 787, "domaine": 788, "contiennent": 789, "universelle": 790, "remarquer": 791, "article": 792, "6": 793, "incite": 794, "fortement": 795, "penser": 796, "abolition": 797, "peine": 798, "capitale": 799, "souhaitable": 800, "Depuis": 801, "lors": 802, "re\u00e7u": 803, "grand": 804, "cas": 805, "o\u00f9": 806, "ch\u00e2timents": 807, "corporels": 808, "auraient": 809, "appliqu\u00e9s": 810, "Formation": 811, "Rapporteuse": 812, "regrette": 813, "absence": 814, "formation": 815, "probl\u00e8me": 816, "violence": 817, "domestique": 818, "fond\u00e9": 819, "r\u00e9sultats": 820, "Revision": 821, "estimations": 822, "projections": 823, "d\u00e9mographiques": 824, "mondiales": 825, "\u00e9tablie": 826, "D\u00e9partement": 827, "affaires": 828, "sociales": 829, "Une": 830, "autre": 831, "\u00e9tape": 832, "franchie": 833, "suite": 834, "parit\u00e9": 835, "organisation": 836, "1985": 837, "examiner": 838, "D\u00e9cennie": 839, "\u00e9galit\u00e9": 840, "101e": 841, "27": 842, "juillet": 843, "admission": 844, "Royaume": 845, "Tonga": 846, "unanimit\u00e9": 847, "recommander": 848, "soit": 849, "Article": 850, "12.1": 851, "\u2014": 852, "pr\u00e9sent": 853, "Statut": 854, "compl\u00e9t\u00e9es": 855, "amend\u00e9es": 856, "pr\u00e9judice": 857, "acquis": 858, "fonctionnaires": 859, "Selon": 860, "statistiques": 861, "consacrent": 862, "moyenne": 863, "17,7": 864, "leurs": 865, "recettes": 866, "exportation": 867, "transport": 868, "8,7": 869, "ensemble": 870, "contribution": 871, "CNUCED": 872, "porter": 873, "grands": 874, "domaines": 875, "dynamique": 876, "mondialisation": 877, ";": 878, "commerce": 879, "investissement": 880, "administratives": 881, "convoquer": 882, "extraordinaire": 883, "3e": 884, "septembre": 885, "inscrire": 886, "cinquante-quatri\u00e8me": 887, "intitul\u00e9e": 888, "Financement": 889, "Force": 890, "observer": 891, "d\u00e9gagement": 892, ">": 893, "renvoyer": 894, "Cinqui\u00e8me": 895, "adjoint": 896, "pr\u00e9sent\u00e9": 897, "24": 898, "r\u00e9pondu": 899, "questions": 900, "pos\u00e9es": 901, "juridiques": 902, "continue": 903, "qualit\u00e9": 904, "publications": 905, "veillant": 906, "conformit\u00e9": 907, "\u00e9nonc\u00e9s": 908, "intergouvernementaux": 909, "soulev\u00e9es": 910, "1805": 911, "XVII": 912, "d\u00e9cembre": 913, "1962": 914, "Sud-Ouest": 915, "africain": 916, "acquitter": 917, "mutatis": 918, "mutandis": 919, "assign\u00e9es": 920, "1702": 921, "XVI": 922, "19": 923, "1961": 924, "nombreuses": 925, "d\u00e9l\u00e9gations": 926, "prononc\u00e9es": 927, "r\u00e9gionale": 928, "accrue": 929, "renforcement": 930, "r\u00e9gionales": 931, "L'": 932, "orateur": 933, "donc": 934, "OMI": 935, "d\u00e9finir": 936, "notion": 937, "substantiel": 938, "contexte": 939, "p\u00eacheries": 940, "FAO": 941, "arrangements": 942, "comp\u00e9tentes": 943, "proposition": 944, "recueilli": 945, "suffrages": 946, "membres": 947, "termes": 948, "d\u00e9t\u00e9rior\u00e9s": 949, "1,2": 950, "1997": 951, "16,1": 952, "5,8": 953, "note": 954, "satisfaction": 955, "\u00e9lev\u00e9": 956, "alphab\u00e9tisation": 957, "Myanmar": 958, "prie": 959, "diffuser": 960, "largement": 961, "langues": 962, "locales": 963, "Protocole": 964, "facultatif": 965, "veiller": 966, "syst\u00e9matique": 967, "mesurer": 968, "effets": 969, "vis\u00e9s": 970, "lui": 971, "d\u00e9fense": 972, "texte": 973, "g\u00e9n\u00e9ra-les": 974, "vingt-troisi\u00e8me": 975, "<": 976, "an": 977, "2000": 978, "sexes": 979, "XXIe": 980, "si\u00e8cle": 981, "attaqu\u00e9": 982, "attitudes": 983, "emp\u00eachent": 984, "jouir": 985, "technique": 986, "adressant": 987, "Haut-Commissariat": 988, "UNESCO": 989, "f\u00e9licite": 990, "adoption": 991, "faveur": 992, "handicap\u00e9s": 993, "sugg\u00e8re": 994, "138": 995, "Reconnaissant": 996, "cependant": 997, "l\u00e0": 998, "probl\u00e8mes": 999, "m\u00e9ritaient": 1000, "approfondis": 1001, "pied": 1002, "plusieurs": 1003, "analyser": 1004, "interne": 1005, "\u00e9tat": 1006, "II": 1007, "r\u00e9capitule": 1008, "actif": 1009, "passif": 1010, "solde": 1011, "fonds": 1012, "31": 1013, "quartier": 1014, "p\u00e9nitentiaire": 1015, "compose": 1016, "administrateur": 1017, "cat\u00e9gorie": 1018, "1re": 1019, "classe": 1020, "cinq": 1021, "agent": 1022, "classes": 1023, "9e": 1024, "11": 1025, "cinquante-cinqui\u00e8me": 1026, "<<": 1027, "Plan": 1028, "conf\u00e9rences": 1029, "Faire": 1030, "mieux": 1031, "comprendre": 1032, "spatiales": 1033, "techniques": 1034, "social": 1035, "Nous": 1036, "avons": 1037, "possibilit\u00e9": 1038, "\u00e9liminer": 1039, "appelons": 1040, "conscience": 1041, "nouvelles": 1042, "stimuler": 1043, "croissance": 1044, "indiqu\u00e9": 1045, "d\u00e9pit": 1046, "limitations": 1047, "Loi": 1048, "perspectives": 1049, "repr\u00e9sentait": 1050, "toujours": 1051, "premier": 1052, "important": 1053, "v\u00e9rifi\u00e9": 1054, "contributions": 1055, "volontaires": 1056, "g\u00e9r\u00e9es": 1057, "HautCommissaire": 1058, "bonne": 1059, "gouvernance": 1060, "appliquer": 1061, "relations": 1062, "consacrer": 1063, "humaines": 1064, "financi\u00e8res": 1065, "\u0153uvre": 1066, "effective": 1067, "strat\u00e9gique": 1068, "2e": 1069, "Sous-Groupe": 1070, "\u00e9nergie": 1071, "d\u00e9claration": 1072, "liminaire": 1073, "noter": 1074, "agit": 1075, "document": 1076, "intergouvernemental": 1077, "n\u00e9goci\u00e9": 1078, "mais": 1079, "plut\u00f4t": 1080, "scientifique": 1081, "analytique": 1082, "convaincu": 1083, "aidera": 1084, "divers": 1085, "Rapport": 1086, "mondial": 1087, "humain": 1088, "avenir": 1089, "5": 1090, "octobre": 1091, "adress\u00e9": 1092, "urgent": 1093, "djiboutien": 1094, "arrestation": 1095, "journalistes": 1096, "Moussa": 1097, "Ahmed": 1098, "Idriss": 1099, "Daher": 1100, "Farah": 1101, "Ali": 1102, "Meidal": 1103, "Wais": 1104, "prochaine": 1105, "directeur": 1106, "multilat\u00e9ral": 1107, "accueillie": 1108, "id\u00e9es": 1109, "avanc\u00e9es": 1110, "fa\u00e7on": 1111, "nouvelle": 1112, "impulsion": 1113, "d\u00e9sarmement": 1114, "m\u00e9ritent": 1115, "approfondi": 1116, "auteur": 1117, "entendait": 1118, "extinction": 1119, "suspension": 1120, "non-recevabilit\u00e9": 1121, "vise": 1122, "adverse": 1123, "coh\u00e9rence": 1124, "compatibilit\u00e9": 1125, "macro\u00e9conomiques": 1126, "renforc\u00e9es": 1127, "niveaux": 1128, "r\u00e9gional": 1129, "Nouveau": 1130, "ann\u00e9es": 1131, "90": 1132, "fix\u00e9": 1133, "objectif": 1134, "annuel": 1135, "moyen": 1136, "moins": 1137, "permettrait": 1138, "continent": 1139, "parvenir": 1140, "soutenue": 1141, "\u00e9quitable": 1142, "relever": 1143, "revenu": 1144, "audit": 1145, "toutefois": 1146, "montr\u00e9": 1147, "HCR": 1148, "rem\u00e9di\u00e9": 1149, "constat\u00e9s": 1150, "Commissariat": 1151, "\u00e9largit": 1152, "depuis": 1153, "temps": 1154, "li\u00e9es": 1155, "d\u00e9plac\u00e9s": 1156, "rapatri\u00e9s": 1157, "lancer": 1158, "campagnes": 1159, "sensibilisation": 1160, "vue": 1161, "modifier": 1162, "st\u00e9r\u00e9otypes": 1163, "comportements": 1164, "filles": 1165, "ajustement": 1166, "structurel": 1167, "\u00e9volution": 1168, "eu": 1169, "n\u00e9gatif": 1170, "m\u00e9nages": 1171, "davantage": 1172, "prochain": 1173, "p\u00e9riodique": 1174, "lutter": 1175, "diff\u00e9rentes": 1176, "victimes": 1177, "\u00e9labor\u00e9s": 1178, "directeurs": 1179, "sectoriels": 1180, "comp\u00e9tents": 1181, "Ont": 1182, "d\u00e9j\u00e0": 1183, "mani\u00e8re": 1184, "positive": 1185, "UNRWA": 1186, "CCI": 1187, "UNITAR": 1188, "partenariat": 1189, "authentique": 1190, "principe": 1191, "responsabilit\u00e9s": 1192, "communes": 1193, "diff\u00e9renci\u00e9es": 1194, "Et": 1195, "pensons": 1196, "ceci": 1197, "constitue": 1198, "progresser": 1199, "Sur": 1200, "invitation": 1201, "observent": 1202, "minute": 1203, "silence": 1204, "contre-mesures": 1205, "devaient": 1206, "affecter": 1207, "obligation": 1208, "abstenir": 1209, "menace": 1210, "force": 1211, "consacr\u00e9e": 1212, "b": 1213, "obligations": 1214, "c": 1215, "caract\u00e8re": 1216, "interdisant": 1217, "repr\u00e9sailles": 1218, "d\u00e9coulant": 1219, "normes": 1220, "imp\u00e9ratives": 1221, "constater": 1222, "mauvaises": 1223, "sanitaires": 1224, "conduisent": 1225, "augmentation": 1226, "intensifier": 1227, "tendant": 1228, "apporter": 1229, "soutien": 1230, "mat\u00e9rielle": 1231, "familles": 1232, "\u00e9conomiquement": 1233, "d\u00e9favoris\u00e9es": 1234, "ad\u00e9quat": 1235, "afin": 1236, "acc\u00e9l\u00e9rer": 1237, "r\u00e9alisation": 1238, "buts": 1239, "objectifs": 1240, "principaux": 1241, "Sommet": 1242, "position": 1243, "exprim\u00e9e": 1244, "observation": 1245, "sanctions": 1246, "rechercher": 1247, "durables": 1248, "approvisionnement": 1249, "bois": 1250, "feu": 1251, "r\u00e9pondre": 1252, "besoins": 1253, "Qatamesh": 1254, "Adil": 1255, "Samara": 1256, "Abdel": 1257, "Sattar": 1258, "Qassem": 1259, "transf\u00e9r\u00e9s": 1260, "centre": 1261, "renseignements": 1262, "tandis": 1263, "Yasser": 1264, "Faek": 1265, "Abu": 1266, "Safieh": 1267, "Afif": 1268, "Sualiman": 1269, "AlJudah": 1270, "Adnan": 1271, "Odeh": 1272, "semble": 1273, "-t": 1274, "-il": 1275, "d\u00e9partement": 1276, "police": 1277, "criminelle": 1278, "Naplouse": 1279, "2": 1280, "juin": 1281, "accus\u00e9": 1282, "r\u00e9ception": 1283, "communication": 1284, "envoy\u00e9e": 1285, "HCDH": 1286, "information": 1287, "distribu\u00e9": 1288, "d\u00e9pliants": 1289, "brochures": 1290, "s\u00e9minaires": 1291, "experts": 1292, "tenus": 1293, "Varsovie": 1294, "Bangkok": 1295, "AddisAbeba": 1296, "Santiago": 1297, "diverses": 1298, "r\u00e9unions": 1299, "pr\u00e9paratoires": 1300, "Plusieurs": 1301, "participants": 1302, "valoir": 1303, "m\u00e9dias": 1304, "jouaient": 1305, "J'": 1306, "ai": 1307, "honneur": 1308, "appeler": 1309, "votre": 1310, "attention": 1311, "fond": 1312, "mois": 1313, "chaque": 1314, "ratifie": 1315, "accepte": 1316, "approuve": 1317, "Accord": 1318, "adh\u00e8re": 1319, "apr\u00e8s": 1320, "d\u00e9p\u00f4t": 1321, "dixi\u00e8me": 1322, "instrument": 1323, "ratification": 1324, "acceptation": 1325, "approbation": 1326, "adh\u00e9sion": 1327, "vigueur": 1328, "trenti\u00e8me": 1329, "suit": 1330, "Lettre": 1331, "dat\u00e9e": 1332, "2001": 1333, "adress\u00e9e": 1334, "autorit\u00e9s": 1335, "aviation": 1336, "Direction": 1337, "lib\u00e9rienne": 1338, "r\u00e9vocation": 1339, "immatriculation": 1340, "appareils": 1341, "enregistr\u00e9s": 1342, "Lib\u00e9ria": 1343, "font": 1344, "fusils": 1345, "assaut": 1346, "mitrailleuses": 1347, "l\u00e9g\u00e8res": 1348, "lourdes": 1349, "roquettes": 1350, "mortiers": 1351, "mobiles": 1352, "missiles": 1353, "Par": 1354, "1272": 1355, "25": 1356, "cr\u00e9\u00e9": 1357, "Administration": 1358, "transitoire": 1359, "Timor": 1360, "oriental": 1361, "ATNUTO": 1362, "initiale": 1363, "allant": 1364, "jusqu'": 1365, "Apr\u00e8s": 1366, "mot": 1367, "participation": 1368, "ajouter": 1369, "mots": 1370, "R\u00e8glement": 1371, "int\u00e9rieur": 1372, ">.": 1373, "tient": 1374, "informer": 1375, "Membres": 1376, "version": 1377, "financier": 1378, "examin\u00e9e": 1379, "illustr\u00e9": 1380, "volont\u00e9": 1381, "jouer": 1382, "consolidation": 1383, "\u00e9quivalaient": 1384, "\u00e9chelon": 1385, "sein": 1386, "connu": 1387, "sous": 1388, "d\u00e9buts": 1389, "donn\u00e9es": 1390, "groupe": 1391, "listes": 1392, "rapports": 1393, "parties": 1394, "Islande": 1395, "Sri": 1396, "Lanka": 1397, "Uruguay": 1398, "suppl\u00e9mentaires": 1399, "st\u00e9r\u00e9otyp\u00e9es": 1400, "hommes": 1401, "ax\u00e9es": 1402, "instamment": 1403, "rapatrier": 1404, "trouvant": 1405, "rapatriement": 1406, "volontaire": 1407, "ailleurs": 1408, "premi\u00e8re": 1409, "Cellule": 1410, "mission": 1411, "int\u00e9gr\u00e9e": 1412, "cr\u00e9\u00e9e": 1413, "conseiller": 1414, "Afghanistan": 1415, "comprenait": 1416, "sp\u00e9cialistes": 1417, "d\u00e9tach\u00e9s": 1418, "alimentaire": 1419, "PAM": 1420, "exprime": 1421, "pr\u00e9occupation": 1422, "Code": 1423, "p\u00e9nal": 1424, "actuel": 1425, "Constitution": 1426, "devenue": 1427, "efficace": 1428, "pr\u00e9cises": 1429, "pr\u00e9sentes": 1430, "pr\u00e9senter": 1431, "actualis\u00e9es": 1432, "ventil\u00e9es": 1433, "sexe": 1434, "Mexique": 1435, "r\u00e9serve": 1436, "cr\u00e9er": 1437, "subsidiaires": 1438, "ad": 1439, "hoc": 1440, "lorsqu'": 1441, "juge": 1442, "fixer": 1443, "composition": 1444, "attributions": 1445, "totales": 1446, "r\u00e9elles": 1447, "exc\u00e9d\u00e9": 1448, "pr\u00e9visions": 1449, "5,6": 1450, "millions": 1451, "0,8": 1452, "million": 1453, "d\u00e9penses": 1454, "biennal": 1455, "clos": 1456, "appara\u00eetre": 1457, "exc\u00e9dent": 1458, "quelque": 1459, "dollars": 1460, "1998-1999": 1461, "Conform\u00e9ment": 1462, "11.4": 1463, "j'": 1464, "vous": 1465, "soumettre": 1466, "Tribunal": 1467, "charg\u00e9": 1468, "juger": 1469, "accus\u00e9es": 1470, "violations": 1471, "graves": 1472, "commises": 1473, "territoire": 1474, "ex-Yougoslavie": 1475, "1991": 1476, "1er": 1477, "lettre": 1478, "PNUD": 1479, "celui-ci": 1480, "accept\u00e9": 1481, "redoubler": 1482, "expliquer": 1483, "\u00e9cart": 1484, "redresser": 1485, "montant": 1486, "maintenir": 1487, "stocks": 1488, "directives": 1489, "v\u00e9rification": 1490, "faite": 1491, "New": 1492, "York": 1493, "Copenhague": 1494, "Gen\u00e8ve": 1495, "Am\u00e9riques": 1496, "Panama": 1497, "Asie": 1498, "Sud": 1499, "N\u00e9pal": 1500, "suivants": 1501, "Bosnie-Herz\u00e9govine": 1502, "Cambodge": 1503, "Cuba": 1504, "\u00c9thiopie": 1505, "Jama\u00efque": 1506, "Niger": 1507, "Caisse": 1508, "commune": 1509, "pensions": 1510, "prestations": 1511, "telles": 1512, "retraite": 1513, "capital-d\u00e9c\u00e8s": 1514, "invalidit\u00e9": 1515, "connexes": 1516, "s\u00e9lectionner": 1517, "m\u00e9canismes": 1518, "touchant": 1519, "utilisations": 1520, "pacifiques": 1521, "espace": 1522, "pr\u00e9ambule": 1523, "cinquante-huiti\u00e8me": 1524, "sujets": 1525, "\u00e9tudi\u00e9s": 1526, "Venezuela": 1527, "auteurs": 1528, "r\u00e9vis\u00e9": 1529, "officieux": 1530, "intitul\u00e9": 1531, "Lutte": 1532, "racisme": 1533, "x\u00e9nophobie": 1534, "intol\u00e9rance": 1535, "associ\u00e9e": 1536, "int\u00e9grale": 1537, "Durban": 1538, "commissaires": 1539, "comptes": 1540, "proc\u00e9d\u00e9": 1541, "ext\u00e9rieurs": 1542, "situ\u00e9s": 1543, "Addis-Abeba": 1544, "Beyrouth": 1545, "Haye": 1546, "Saint-Domingue": 1547, "Vienne": 1548, "r\u00e8gle": 1549, "financi\u00e8re": 1550, "111.4": 1551, "inform\u00e9": 1552, "aucun": 1553, "versement": 1554, "gracieux": 1555, "2000-2001": 1556, "enregistr\u00e9": 1557, "d\u00e9ficit": 1558, "9,2": 1559, "ajout\u00e9": 1560, "vir\u00e9s": 1561, "fonctionnement": 1562, "r\u00e9duit": 1563, "39": 1564, "Fid\u00e8le": 1565, "doctrine": 1566, "centrafricaine": 1567, "estime": 1568, "Proche-Orient": 1569, "r\u00e9gl\u00e9e": 1570, "stricte": 1571, "r\u00e9solutions": 1572, "pertinentes": 1573, "palestinienne": 1574, "attendre": 1575, "car": 1576, "cause": 1577, "souffrances": 1578, "indicibles": 1579, "occup\u00e9s": 1580, "CPC": 1581, "entit\u00e9s": 1582, "m\u00e9rite": 1583, "reconnu": 1584, "passons": 1585, "abord": 1586, "I": 1587, "Activit\u00e9s": 1588, "futures": 1589, "Institut": 1590, "int\u00e9rim": 1591, "parle": 1592, "anglais": 1593, "Situation": 1594, "Ma": 1595, "attend": 1596, "R\u00e9union": 1597, "minist\u00e9rielle": 1598, "mati\u00e8re": 1599, "transit": 1600, "tiendra": 1601, "2003": 1602, "Kazakhstan": 1603, "Rodsmoen": 1604, "Monterrey": 1605, "plac\u00e9": 1606, "Mill\u00e9naire": 1607, "c\u0153ur": 1608, "atteindre": 1609, "renforcer": 1610, "Banque": 1611, "mon\u00e9taire": 1612, "multilat\u00e9rales": 1613, "conclusion": 1614, "intervenant": 1615, "\u00e9cho": 1616, "pr\u00e9occupations": 1617, "quant": 1618, "n\u00e9cessit\u00e9": 1619, "Deuxi\u00e8me": 1620, "colombienne": 1621, "difficult\u00e9s": 1622, "rencontr\u00e9es": 1623, "vingti\u00e8me": 1624, "stup\u00e9fiants": 1625, "proc\u00e9der": 1626, "voir": 1627, "80": 1628, "XXIV": 1629, "indispensable": 1630, "cadre": 1631, "permettant": 1632, "favoriser": 1633, "acheminement": 1634, "flux": 1635, "investissements": 1636, "directs": 1637, "propres": 1638, "priorit\u00e9s": 1639, "vers": 1640, "avanc\u00e9s": 1641, "petits": 1642, "insulaires": 1643, "littoral": 1644, "transition": 1645, "Cette": 1646, "importante": 1647, "rencontre": 1648, "sexuelle": 1649, "/": 1650, "maltraitance": 1651, "conflits": 1652, "arm\u00e9s": 1653, "r\u00e9fugi\u00e9s": 1654, "devons": 1655, "organiser": 1656, "camps": 1657, "syst\u00e8mes": 1658, "distribution": 1659, "emp\u00eacher": 1660, "sexuelles": 1661, "Actuellement": 1662, "r\u00e9alis\u00e9": 1663, "projets": 1664, "Tha\u00eflande": 1665, "dot\u00e9e": 1666, "commission": 1667, "nationale": 1668, "industriel": 1669, "ONUDI": 1670, "OMC": 1671, "elles": 1672, "Dans": 1673, "certains": 1674, "mort": 1675, "diminu\u00e9": 1676, "sensible": 1677, "Parmi": 1678, "nouvellement": 1679, "signal\u00e9s": 1680, "50": 1681, "seraient": 1682, "concerneraient": 1683, "Burundi": 1684, "Cameroun": 1685, "Chine": 1686, "Colombie": 1687, "Danemark": 1688, "\u00c9quateur": 1689, "Inde": 1690, "Pakistan": 1691, "Philippines": 1692, "Turquie": 1693, "Autorit\u00e9": 1694, "Des": 1695, "Parties": 1696, "77": 1697, "transposant": 1698, "1373": 1699, "10": 1700, "t\u00e9moin": 1701, "massacres": 1702, "organis\u00e9s": 1703, "civils": 1704, "innocents": 1705, "forces": 1706, "congolais": 1707, "Kinshasa": 1708, "Kisangani": 1709, "Kalemie": 1710, "Moba": 1711, "Ndosho": 1712, "934e": 1713, "2002": 1714, "pris": 1715, "terme": 1716, "budgetprogramme": 1717, "trenteneuvi\u00e8me": 1718, "documentation": 1719, "secr\u00e9tariat": 1720, "Royaume-Uni": 1721, "Puissance": 1722, "administrante": 1723, "concern\u00e9e": 1724, "particip\u00e9": 1725, "R\u00e9percussions": 1726, "occupation": 1727, "isra\u00e9lienne": 1728, "peuple": 1729, "palestinien": 1730, "J\u00e9rusalem": 1731, "Golan": 1732, "syrien": 1733, "consid\u00e9r\u00e9": 1734, "comme": 1735, "instance": 1736, "logique": 1737, "capacit\u00e9": 1738, "intervenir": 1739, "prenantes": 1740, "Bretton": 1741, "Woods": 1742, "donn\u00e9": 1743, "lecture": 1744, "incidences": 1745, "budg\u00e9taires": 1746, "budget-programme": 1747, "81": 1748, "V": 1749, "Casques": 1750, "bleus": 1751, "respectent": 1752, "conduite": 1753, "eux": 1754, "estim\u00e9": 1755, "prime": 1756, "vers\u00e9e": 1757, "partant": 1758, "valait": 1759, "ans": 1760, "devait": 1761, "phrase": 1762, "surendettement": 1763, "ins\u00e9rer": 1764, "fuite": 1765, "capitaux": 1766, "exode": 1767, "comp\u00e9tences": 1768, "ils": 1769, "appuyaient": 1770, "int\u00e9gration": 1771, "\u00e9conomie": 1772, "\u00e9largissement": 1773, "chapitre": 1774, "accueille": 1775, "engagement": 1776, "poursuivre": 1777, "m\u00e9dia": 1778, "incit\u00e9": 1779, "haine": 1780, "appelle": 1781, "int\u00e9gralement": 1782, "1304": 1783, "1332": 1784, "envisage": 1785, "visite": 1786, "officielle": 1787, "islamique": 1788, "Iran": 1789, "f\u00e9vrier": 1790, "2004": 1791, "ressortir": 1792, "critique": 1793, "priv\u00e9": 1794, "partenariats": 1795, "secteurs": 1796, "public": 1797, "solutions": 1798, "vont": 1799, "diversit\u00e9": 1800, "biologique": 1801, "renouvelables": 1802, "participantes": 1803, "fermement": 1804, "pr\u00e9conis\u00e9": 1805, "prise": 1806, "sexosp\u00e9cificit\u00e9s": 1807, "constitution": 1808, "Conseill\u00e8re": 1809, "\u00e9labor\u00e9": 1810, "destin\u00e9": 1811, "appuyer": 1812, "relatives": 1813, "p\u00e9riodiques": 1814, "ci-apr\u00e8s": 1815, "Canada": 1816, "El": 1817, "Salvador": 1818, "Kenya": 1819, "Luxembourg": 1820, "rem\u00e9dier": 1821, "famille": 1822, "violation": 1823, "encourager": 1824, "image": 1825, "souligner": 1826, "statut": 1827, "\u00e9gales": 1828, "publique": 1829, "\u00e9l\u00e8ve": 1830, "174": 1831, "52": 1832, "ratifi\u00e9": 1833, "adh\u00e9r\u00e9": 1834, "relev\u00e9": 1835, "R\u00e9seau": 1836, "interinstitutions": 1837, "croissant": 1838, "possibilit\u00e9s": 1839, "trait\u00e9s": 1840, "S'agissant": 1841, "d\u00e8s": 1842, "commissariats": 1843, "sp\u00e9cialis\u00e9s": 1844, "accueil": 1845, "actes": 1846, "conception": 1847, "complets": 1848, "meilleure": 1849, "compr\u00e9hension": 1850, "\u00e9chelons": 1851, "culturelles": 1852, "derni\u00e8res": 1853, "accru": 1854, "apporte": 1855, "d\u00e9mocraties": 1856, "r\u00e9tablies": 1857, "beaucoup": 1858, "rel\u00e8vent": 1859, "guerres": 1860, "civiles": 1861, "propice": 1862, "rural": 1863, "\u00c9gypte": 1864, "prenne": 1865, "abolir": 1866, "soulignons": 1867, "Ils": 1868, "comprennent": 1869, "documents": 1870, "d\u00e9lib\u00e9ratoires": 1871, "ceux": 1872, "publi\u00e9s": 1873, "CEE": 1874, "inverse": 1875, "signifie": 1876, "risquant": 1877, "soumis": 1878, "torture": 1879, "personnelle": 1880, "Y": 1881, "implant\u00e9s": 1882, "Somalie": 1883, "capacit\u00e9s": 1884, "comprendront": 1885, "volets": 1886, "publics": 1887, "priv\u00e9s": 1888, "r\u00e9seaux": 1889, "intrar\u00e9gionaux": 1890, "entreprises": 1891, "Manuel": 1892, "Service": 1893, "placements": 1894, "d\u00e9crit": 1895, "souhaite": 1896, "quelques": 1897, "contenu": 1898, "deux": 1899, "susmentionn\u00e9s": 1900, "m'": 1901, "agr\u00e9able": 1902, "f\u00e9liciter": 1903, "activit\u00e9": 1904, "pr\u00e9sent\u00e9es": 1905, "saluons": 1906, "Conseiller": 1907, "voudrait": 1908, "accent": 1909, "lesquels": 1910, "possible": 1911, "ordinaire": 1912, "ayant": 1913, "souscrit": 1914, "balistiques": 1915, "acc\u00e9der": 1916, "Chypre": 1917, "Estonie": 1918, "Hongrie": 1919, "Lettonie": 1920, "Lituanie": 1921, "Malte": 1922, "Pologne": 1923, "tch\u00e8que": 1924, "Slovaquie": 1925, "Slov\u00e9nie": 1926, "Bulgarie": 1927, "Roumanie": 1928, "Association": 1929, "libre-\u00e9change": 1930, "Liechtenstein": 1931, "appuient": 1932, "multilat\u00e9raux": 1933, "existants": 1934, "aient": 1935, "suffisamment": 1936, "efficacit\u00e9": 1937, "face": 1938, "menaces": 1939, "prolif\u00e9ration": 1940, "\u00e9laboration": 1941, "Action": 1942, "21": 1943, "Johannesburg": 1944, "commencer": 1945, "vite": 1946, "respectant": 1947, "fronti\u00e8res": 1948, "r\u00e9ponse": 1949, "k\u00e9nyenne": 1950, "solaire": 1951, "1996-2005": 1952, "\u00e9nergies": 1953, "renfor\u00e7ant": 1954, "agricole": 1955, "IFAD": 1956, "Arias": 1957, "ph\u00e9nom\u00e8ne": 1958, "complexe": 1959, "comprend": 1960, "toute": 1961, "gamme": 1962, "facteurs": 1963, "Ohashi": 1964, "Japon": 1965, "longtemps": 1966, "profond\u00e9ment": 1967, "attach\u00e9": 1968, "d\u00fbment": 1969, "Enfin": 1970, "communiqu\u00e9": 1971, "triennal": 1972, "Zevelakis": 1973, "Gr\u00e8ce": 1974, "exprimant": 1975, "adh\u00e9rents": 1976, "puisqu'": 1977, "op\u00e9rations": 1978, "actives": 1979, "Protocoles": 1980, "facultatifs": 1981, "rapportant": 1982, "vente": 1983, "prostitution": 1984, "pornographie": 1985, "mettant": 1986, "sc\u00e8ne": 1987, "implication": 1988, "profit": 1989, "HautCommissariat": 1990, "pr\u00e9parer": 1991, "finales": 1992, "enrayer": 1993, "propagation": 1994, "tuberculose": 1995, "adopter": 1996, "chap": 1997, "sect.": 1998, "A": 1999, "tel": 2000, "modifi\u00e9": 2001, "oralement": 2002, "pendant": 2003, "d\u00e9bats": 2004, "solennellement": 2005, "dialogue": 2006, "civilisations": 2007, "met": 2008, "\u00e9changes": 2009, "intellectuels": 2010, "artistiques": 2011, "utilisation": 2012, "encourag\u00e9": 2013, "participer": 2014, "activement": 2015, "sessions": 2016, "tenir": 2017, "partager": 2018, "connaissances": 2019, "d\u00e9lib\u00e9rations": 2020, "r\u00e9gions": 2021, "d\u00e9velopp\u00e9es": 2022, "70": 2023, "mari\u00e9es": 2024, "utilisent": 2025, "contraceptive": 2026, "60": 2027, "D'": 2028, "ci-joint": 2029, "quotidien": 2030, "portant": 2031, "\u00e9quipes": 2032, "inspection": 2033, "COCOVINU": 2034, "AIEA": 2035, "men\u00e9es": 2036, "Iraq": 2037, "7": 2038, "inaccessibles": 2039, "agences": 2040, "humanitaires": 2041, "conforment": 2042, "scrupuleusement": 2043, "relatif": 2044, "appliquent": 2045, "n\u00e9palais": 2046, "B\u00e9nin": 2047, "novice": 2048, "concurrence": 2049, "coentreprises": 2050, "op\u00e9rateurs": 2051, "mondiaux": 2052, "large": 2053, "accord\u00e9e": 2054, "PNUE": 2055, "CCI.": 2056, "Mission": 2057, "global": 2058, "instauration": 2059, "Ha\u00efti": 2060, "exhort\u00e9": 2061, "Etats": 2062, "solidarit\u00e9": 2063, "islamiques": 2064, "mat\u00e9riel": 2065, "recherches": 2066, "Tombouctou": 2067, "permettre": 2068, "conclu": 2069, "non-paiement": 2070, "Moldova": 2071, "requis": 2072, "d\u00fb": 2073, "circonstances": 2074, "ind\u00e9pendantes": 2075, "ONG": 2076, "Taiwan": 2077, "don": 2078, "48 712": 2079, "tonnes": 2080, "riz": 2081, "\u00celes": 2082, "Marshall": 2083, "Indon\u00e9sie": 2084, "Jordanie": 2085, "Lesotho": 2086, "Mongolie": 2087, "Tuvalu": 2088, "Sainte-Lucie": 2089, "Pacifique": 2090, "interam\u00e9ricaine": 2091, "surveille": 2092, "migrants": 2093, "gr\u00e2ce": 2094, "propre": 2095, "travailleurs": 2096, "Arm\u00e9nie": 2097, "exemple": 2098, "ratio": 2099, "service": 2100, "dette": 2101, "tomb\u00e9": 2102, "9,9": 2103, "exportations": 2104, "restructuration": 2105, "bilat\u00e9rale": 2106, "travaille": 2107, "r\u00e9vision": 2108, "suivre": 2109, "harc\u00e8lement": 2110, "sexuel": 2111, "m\u00e8ne": 2112, "consultations": 2113, "faudra": 2114, "d\u00e9ployer": 2115, "chacun": 2116, "coordonnateurs": 2117, "terrain": 2118, "appuy\u00e9s": 2119, "concevoir": 2120, "susciter": 2121, "quoi": 2122, "consister": 2123, "\u00e9radiquer": 2124, "traditionnels": 2125, "incombant": 2126, "unes": 2127, "r\u00e9cente": 2128, "exhorte": 2129, "rapidement": 2130, "lever": 2131, "restantes": 2132, "d\u00e9lais": 2133, "bien": 2134, "d\u00e9finis": 2135, "autant": 2136, "Cabinet": 2137, "urgence": 2138, "incorporer": 2139, "l\u00e9gislation": 2140, "d\u00e9finition": 2141, "telle": 2142, "figure": 2143, "traite": 2144, "interdite": 2145, "Bhoutan": 2146, "ASACR": 2147, "fins": 2148, "abroger": 2149, "amender": 2150, "permet": 2151, "nationalit\u00e9": 2152, "vivement": 2153, "trafic": 2154, "exprim\u00e9es": 2155, "soumettra": 2156, "18": 2157, "prend": 2158, "acte": 2159, "signature": 2160, "Nig\u00e9ria": 2161, "2001-2005": 2162, "inscrit": 2163, "aborder": 2164, "perspective": 2165, "globale": 2166, "part": 2167, "familiales": 2168, "sorte": 2169, "adressent": 2170, "Vingt-deux": 2171, "trente": 2172, "strat\u00e9gie": 2173, "accorder": 2174, "aucune": 2175, "repose": 2176, "primaut\u00e9": 2177, "conviction": 2178, "\u00e9l\u00e9ments": 2179, "forment": 2180, "socle": 2181, "d\u00e9mocratie": 2182, "viable": 2183, "affirme": 2184, "fr\u00e8re": 2185, "victime": 2186, "peines": 2187, "traitements": 2188, "cruels": 2189, "inhumains": 2190, "d\u00e9gradants": 2191, "aborde": 2192, "port\u00e9es": 2193, "contr\u00f4l\u00e9": 2194, "commis": 2195, "Rwanda": 2196, "citoyens": 2197, "rwandais": 2198, "accus\u00e9s": 2199, "tels": 2200, "voisins": 2201, "1994": 2202, "74": 2203, "1946": 2204, "tutelle": 2205, "achev\u00e9": 2206, "essentiel": 2207, "t\u00e2che": 2208, "dernier": 2209, "constat\u00e9": 2210, "c'": 2211, "r\u00e9unisse": 2212, "souvent": 2213, "effectivement": 2214, "am\u00e9liore": 2215, "informatique": 2216, "mette": 2217, "antisinistre": 2218, "Suivant": 2219, "Office": 2220, "recruter": 2221, "t\u00e9l\u00e9matique": 2222, "appropri\u00e9e": 2223, "confirmons": 2224, "pertes": 2225, "num\u00e9raire": 2226, "recevoir": 2227, "versements": 2228, "fraude": 2229, "pr\u00e9somption": 2230, "train": 2231, "2002-2003": 2232, "quatre": 2233, "Br\u00e9sil": 2234, "Ouzb\u00e9kistan": 2235, "Viet": 2236, "Nam": 2237, "rejet\u00e9": 2238, "amendement": 2239, "issue": 2240, "vote": 2241, "114": 2242, "32": 2243, "abstentions": 2244, "r\u00e9affirmons": 2245, "chimiques": 2246, "biologiques": 2247, "vecteurs": 2248, "pose": 2249, "invitons": 2250, "non-prolif\u00e9ration": 2251, "peu": 2252, "d\u00e9cideurs": 2253, "essentiellement": 2254, "centr\u00e9e": 2255, "\u00e9cosyst\u00e8mes": 2256, "c\u00f4tiers": 2257, "Je": 2258, "voudrais": 2259, "Vice-Pr\u00e9sidents": 2260, "\u00e9lection": 2261, "Ayant": 2262, "obtenu": 2263, "majorit\u00e9": 2264, "requise": 2265, "tiers": 2266, "\u00e9lus": 2267, "mandat": 2268, "prenant": 2269, "2005": 2270, "Guin\u00e9e": 2271, "Grande-Bretagne": 2272, "Irlande": 2273, "Nord": 2274, "Tchad": 2275, "donateurs": 2276, "\u00e9troite": 2277, "Objectifs": 2278, "deviennent": 2279, "r\u00e9alit\u00e9": 2280, "manifester": 2281, "notre": 2282, "fr\u00e8res": 2283, "catastrophes": 2284, "naturelles": 2285, "Grenade": 2286, "Grand": 2287, "Cayman": 2288, "\u00eeles": 2289, "Antilles": 2290, "exprimer": 2291, "nos": 2292, "v\u0153ux": 2293, "courage": 2294, "espoir": 2295, "Tafrov": 2296, "espagnol": 2297, "ma": 2298, "je": 2299, "Monsieur": 2300, "accession": 2301, "pr\u00e9sidence": 2302, "Ainsi": 2303, "tarder": 2304, "Trait\u00e9": 2305, "TNP": 2306, "interdiction": 2307, "compl\u00e8te": 2308, "essais": 2309, "fabrication": 2310, "stockage": 2311, "bact\u00e9riologique": 2312, "toxines": 2313, "appuy\u00e9": 2314, "reconstruction": 2315, "fourni": 2316, "\u00e9lectoral": 2317, "employ\u00e9": 2318, "engagements": 2319, "convient": 2320, "chefs": 2321, "attachent": 2322, "voulu": 2323, "n\u00e9gatifs": 2324, "roms": 2325, "appartenant": 2326, "vivant": 2327, "servir": 2328, "indicateurs": 2329, "n\u00b0": 2330, "ant\u00e9rieures": 2331, "obtenus": 2332, "r\u00e9sum\u00e9s": 2333, "organis\u00e9": 2334, "Prague": 2335, "Bruxelles": 2336, "\u00e9changer": 2337, "traduire": 2338, "conventionnels": 2339, "fournissent": 2340, "importants": 2341, "fonder": 2342, "Pendant": 2343, "\u00e9lucid\u00e9": 2344, "23": 2345, "disparitions": 2346, "forc\u00e9es": 2347, "affirm\u00e9": 2348, "1325": 2349, "Ces": 2350, "scolarisation": 2351, "primaire": 2352, "doubl\u00e9": 2353, "plupart": 2354, "dominicaine": 2355, "gouvernementaux": 2356, "drain\u00e9": 2357, "d\u00e9pendra": 2358, "Elles": 2359, "jouent": 2360, "dehors": 2361, "adjonction": 2362, "garantie": 2363, "chang\u00e9": 2364, "g\u00e9n\u00e9ralement": 2365, "lou\u00e9": 2366, "f\u00e9licit\u00e9": 2367, "long": 2368, "t\u00eate": 2369, "rendu": 2370, "ligne": 2371, "1532": 2372, "Ministre": 2373, "justice": 2374, "annonc\u00e9": 2375, "intent\u00e9": 2376, "geler": 2377, "avoirs": 2378, "ex-Commissaire": 2379, "maritime": 2380, "Benoni": 2381, "Urey": 2382, "ex-Ministre": 2383, "finances": 2384, "Emmanuel": 2385, "Shaw": 2386, "souligne": 2387, "pr\u00e9voir": 2388, "flexibilit\u00e9": 2389, "autonomie": 2390, "relation": 2391, "directe": 2392, "strat\u00e9gies": 2393, "institutionnel": 2394, "existent": 2395, "accords": 2396, "bilat\u00e9raux": 2397, "servi": 2398, "servent": 2399, "guide": 2400, "dress\u00e9": 2401, "liste": 2402, "mat\u00e9riels": 2403, "approuv\u00e9e": 2404, "Coordonnateur": 2405, "contribuerait": 2406, "d\u00e9terminer": 2407, "strat\u00e9giques": 2408, "reconnaissons": 2409, "rationnelles": 2410, "attirer": 2411, "seules": 2412, "Est": 2413, "fortes": 2414, "baisses": 2415, "rappel\u00e9": 2416, "approuv\u00e9": 2417, "th\u00e8me": 2418, "2004-2006": 2419, "\\\"": 2420, "respecter": 2421, "valeurs": 2422, "d\u00e9mocratiques": 2423, "fera": 2424, "clairement": 2425, "r\u00e9solu": 2426, "stable": 2427, "Bonn": 2428, "prescrit": 2429, "essentielles": 2430, "guider": 2431, "marche": 2432, "stabilit\u00e9": 2433, "recueille": 2434, "objectives": 2435, "subjectives": 2436, "jug\u00e9es": 2437, "suspectes": 2438, "charg\u00e9es": 2439, "enqu\u00eates": 2440, "judiciaires": 2441, "lanc\u00e9es": 2442, "lib\u00e9riens": 2443, "souveraine": 2444, "20": 2445, "me": 2446, "r\u00e9f\u00e9rer": 2447, "dispose": 2448, "interm\u00e9diaire": 2449, "alg\u00e9rien": 2450, "tirer": 2451, "meilleur": 2452, "parti": 2453, "scolaire": 2454, "proc\u00e9dant": 2455, "manuels": 2456, "scolaires": 2457, "sixi\u00e8me": 2458, "2008": 2459, "mentionn\u00e9es": 2460, "Burkina": 2461, "Faso": 2462, "Gambie": 2463, "Guyana": 2464, "Isra\u00ebl": 2465, "Liban": 2466, "populaire": 2467, "Cor\u00e9e": 2468, "employer": 2469, "s\u00e9gr\u00e9gation": 2470, "professionnelle": 2471, "chances": 2472, "march\u00e9": 2473, "soixante-deuxi\u00e8me": 2474, "48e": 2475, "novembre": 2476, "pr\u00e9sident": 2477, "rapporteur": 2478, "exerc\u00e9es": 2479, "suivant": 2480, "roulement": 2481, "17e": 2482, "soixanti\u00e8me": 2483, "Nominations": 2484, "si\u00e8ges": 2485, "devenus": 2486, "vacants": 2487, "nominations": 2488, "nomination": 2489, "fonction": 2490, "Comme": 2491, "limit\u00e9e": 2492, "\u00e9tudier": 2493, "biodiversit\u00e9": 2494, "situ\u00e9es": 2495, "au-del\u00e0": 2496, "juridiction": 2497, "sous-programme": 2498, "veillera": 2499, "r\u00e9centes": 2500, "initiatives": 2501, "Objectif": 2502, "Promouvoir": 2503, "continu": 2504, "conclus": 2505, "figurent": 2506, "Consensus": 2507, "textes": 2508, "issus": 2509, "grandes": 2510, "sommet": 2511, "bulletins": 2512, "marqu\u00e9s": 2513, "B": 2514, "C": 2515, "D": 2516, "E": 2517, "maintenant": 2518, "distribu\u00e9s": 2519, "apports": 2520, "direct": 2521, "\u00e9tranger": 2522, "\u00e9tendus": 2523, "cercle": 2524, "souviendra": 2525, "auspices": 2526, "second": 2527, "Dialogue": 2528, "D\u00e9veloppement": 2529, "lieu": 2530, "ici": 2531, "Trois": 2532, "appr\u00eate": 2533, "phase": 2534, "m\u00e9canisme": 2535, "notification": 2536, "\u00e9chelle": 2537, "socio\u00e9conomiques": 2538, "accro\u00eetre": 2539, "officieuses": 2540, "saisie": 2541, "aujourd'hui": 2542, "choisi": 2543, "vingt-quatri\u00e8me": 2544, "appartient": 2545, "choisir": 2546, "ad\u00e9quats": 2547, "UNIFEM": 2548, "pr\u00e9side": 2549, "\u00e9quipe": 2550, "relevant": 2551, "Schmidt": 2552, "Tenue": 2553, "mercredi": 2554, "heures": 2555, "paragraphe": 2556, "maintenu": 2557, "123": 2558, "Taylor": 2559, "Roberts": 2560, "missions": 2561, "sp\u00e9ciales": 2562, "bons": 2563, "offices": 2564, "58e": 2565, "\u00e9lu": 2566, "vices-pr\u00e9sidents": 2567, "M": 2568, "Torres": 2569, "L\u00e9pori": 2570, "Argentine": 2571, "Rio": 2572, "appr\u00e9cie": 2573, "contenues": 2574, "approuv\u00e9es": 2575, "Hernes": 2576, "nordiques": 2577, "Finlande": 2578, "Su\u00e8de": 2579, "IV": 2580, "CDI": 2581, "r\u00e9jouit": 2582, "celle-ci": 2583, "accord\u00e9": 2584, "rang": 2585, "priorit\u00e9": 2586, "Ressources": 2587, "partag\u00e9es": 2588, "\u00e9loge": 2589, "s\u00e9rie": 2590, "aquif\u00e8res": 2591, "transfronti\u00e8res": 2592, "r\u00e9cemment": 2593, "r\u00e9pression": 2594, "terrorisme": 2595, "nucl\u00e9aire": 2596, "f\u00e9licitant": 2597, "utilisera": 2598, "menacer": 2599, "efficacement": 2600, "continu\u00e9": 2601, "soutenir": 2602, "harmonisation": 2603, "diff\u00e9rents": 2604, "r\u00e9forme": 2605, "lanc\u00e9e": 2606, "Malgr\u00e9": 2607, "d\u00e9plac\u00e9es": 2608, "b\u00e9n\u00e9ficient": 2609, "suffisant": 2610, "saurait": 2611, "gr\u00e9": 2612, "compl\u00e9mentaires": 2613, "troisi\u00e8me": 2614, "rev\u00eatent": 2615, "es": 2616, "seraitce": 2617, "parce": 2618, "nonrespect": 2619, "conduire": 2620, "1610": 2621, "importait": 2622, "Sierra": 2623, "Leone": 2624, "retrait": 2625, "MINUSIL": 2626, "aussit\u00f4t": 2627, "Procureur": 2628, "axer": 2629, "poursuites": 2630, "portent": 2631, "lourde": 2632, "perp\u00e9tr\u00e9s": 2633, "r\u00e9affirme": 2634, "but": 2635, "obtenir": 2636, "concrets": 2637, "mesurables": 2638, "constants": 2639, "entrepris": 2640, "milieux": 2641, "associations": 2642, "faciliter": 2643, "d\u00e9militarisation": 2644, "align\u00e9s": 2645, "att\u00e9nuer": 2646, "crise": 2647, "actuelle": 2648, "r\u00e9vise": 2649, "co\u00fbts": 2650, "corresponde": 2651, "r\u00e9els": 2652, "entretenu": 2653, "africaine": 2654, "favoris\u00e9": 2655, "libell\u00e9s": 2656, "monnaie": 2657, "locale": 2658, "renferme": 2659, "lumi\u00e8re": 2660, "analyse": 2661, "d\u00e9taill\u00e9e": 2662, 