{"w2i": {"<unk>": 1, "Members": 2, "also": 3, "asked": 4, "whether": 5, "all": 6, "social": 7, "groups": 8, "enjoyed": 9, "equal": 10, "access": 11, "to": 12, "higher": 13, "education": 14, ".": 15, "Finally": 16, ",": 17, "members": 18, "the": 19, "Trinidad": 20, "authorities": 21, "intended": 22, "make": 23, "declaration": 24, "referred": 25, "in": 26, "article": 27, "14": 28, "of": 29, "Convention": 30, "and": 31, "accordance": 32, "with": 33, "Committee": 34, "'s": 35, "general": 36, "recommendation": 37, "XVII": 38, "(": 39, "42": 40, ")": 41, "various": 42, "recommendations": 43, "Commission": 44, "on": 45, "Human": 46, "Rights": 47, "United": 48, "Nations": 49, "General": 50, "Assembly": 51, "establish": 52, "a": 53, "national": 54, "institution": 55, "facilitate": 56, "implementation": 57, "In": 58, "this": 59, "regard": 60, "recommends": 61, "that": 62, "Government": 63, "consider": 64, "undertaking": 65, "measures": 66, "disseminate": 67, "public": 68, "information": 69, "concerning": 70, "work": 71, "The": 72, "State": 73, "party": 74, "show": 75, "utmost": 76, "diligence": 77, "preventing": 78, "acts": 79, "ill": 80, "-": 81, "treatment": 82, "being": 83, "committed": 84, "against": 85, "foreign": 86, "workers": 87, "especially": 88, "women": 89, "domestic": 90, "servants": 91, "take": 92, "appropriate": 93, "ensure": 94, "they": 95, "are": 96, "not": 97, "subjected": 98, "any": 99, "racial": 100, "discrimination": 101, "Abstaining": 102, ":": 103, "Argentina": 104, "Bahamas": 105, "Barbados": 106, "Belarus": 107, "C\u00f4te": 108, "d'": 109, "Ivoire": 110, "El": 111, "Salvador": 112, "Fiji": 113, "Georgia": 114, "Kenya": 115, "Liberia": 116, "Marshall": 117, "Islands": 118, "Micronesia": 119, "Federated": 120, "States": 121, "Nicaragua": 122, "Nigeria": 123, "Paraguay": 124, "Ukraine": 125, "Uruguay": 126, "case": 127, "was": 128, "transmitted": 129, "Colombia": 130, "see": 131, "para": 132, "125": 133, "Special": 134, "Rapporteur": 135, "calls": 136, "necessary": 137, "right": 138, "life": 139, "persons": 140, "detained": 141, "or": 142, "imprisoned": 143, "Standard": 144, "Minimum": 145, "Rules": 146, "for": 147, "Treatment": 148, "Prisoners": 149, "Basic": 150, "Principles": 151, "Body": 152, "Protection": 153, "All": 154, "Persons": 155, "under": 156, "Any": 157, "Form": 158, "Detention": 159, "Imprisonment": 160, "received": 161, "indicating": 162, "recent": 163, "years": 164, "number": 165, "deaths": 166, "police": 167, "custody": 168, "prison": 169, "had": 170, "increased": 171, "addition": 172, "one": 173, "officer": 174, "were": 175, "sentenced": 176, "pay": 177, "compensation": 178, "It": 179, "feared": 180, "he": 181, "might": 182, "be": 183, "arrested": 184, "tortured": 185, "if": 186, "returned": 187, "Sudan": 188, "Close": 189, "very": 190, "constructive": 191, "cooperation": 192, "exists": 193, "World": 194, "Customs": 195, "Organization": 196, "Bank": 197, "International": 198, "Monetary": 199, "Fund": 200, "European": 201, "Union": 202, "EUROSTAT": 203, "regional": 204, "development": 205, "banks": 206, "Asian": 207, "Caribbean": 208, "InterAmerican": 209, "Trade": 210, "Center": 211, "Economic": 212, "Europe": 213, "other": 214, "organizations": 215, "Costs": 216, "extrabudgetary": 217, "component": 218, "budget": 219, "estimated": 220, "at": 221, "$": 222, "7.4": 223, "million": 224, "Indigenous": 225, "people": 226, "often": 227, "unable": 228, "attract": 229, "attention": 230, "abuses": 231, "their": 232, "human": 233, "rights": 234, "deserve": 235, "assistance": 236, "international": 237, "community": 238, "inform": 239, "it": 240, "latest": 241, "developments": 242, "agreement": 243, "between": 244, "Danish": 245, "Greenland": 246, "Home": 247, "Rule": 248, "requests": 249, "clarify": 250, "its": 251, "next": 252, "periodic": 253, "report": 254, "status": 255, "law": 256, "noted": 257, "concern": 258, "appears": 259, "completely": 260, "overlook": 261, "relevance": 262, "Elimination": 263, "Forms": 264, "Racial": 265, "Discrimination": 266, "Statements": 267, "made": 268, "by": 269, "observers": 270, "former": 271, "Yugoslav": 272, "Republic": 273, "Macedonia": 274, "Arab": 275, "Emirates": 276, "decided": 277, "appoint": 278, "Byelorussian": 279, "Soviet": 280, "Socialist": 281, "as": 282, "member": 283, "immediate": 284, "effect": 285, "fill": 286, "vacancy": 287, "left": 288, "German": 289, "Democratic": 290, "representative": 291, "did": 292, "support": 293, "moving": 294, "discussion": 295, "another": 296, "forum": 297, "observer": 298, "Azerbaijan": 299, "said": 300, "parking": 301, "situation": 302, "deteriorated": 303, "rather": 304, "than": 305, "improved": 306, "Thailand": 307, "welcomes": 308, "creation": 309, "dividend": 310, "shifting": 311, "resources": 312, "from": 313, "administration": 314, "activities": 315, "Mr.": 316, "KISIRI": 317, "Tanzania": 318, "speaking": 319, "behalf": 320, "Group": 321, "77": 322, "China": 323, "science": 324, "technology": 325, "critical": 326, "advancement": 327, "developing": 328, "countries": 329, "contemporary": 330, "era": 331, "globalization": 332, "liberalization": 333, "Syrian": 334, "placed": 335, "special": 336, "importance": 337, "guaranteeing": 338, "full": 339, "enjoyment": 340, "economic": 341, "political": 342, "cultural": 343, "individual": 344, "Al": 345, "Hariri": 346, "his": 347, "delegation": 348, "abstained": 349, "vote": 350, "draft": 351, "resolution": 352, "Hodgkins": 353, "America": 354, "Treaty": 355, "Governing": 356, "Activities": 357, "Exploration": 358, "Use": 359, "Outer": 360, "Space": 361, "including": 362, "Moon": 363, "Other": 364, "Celestial": 365, "Bodies": 366, "established": 367, "principle": 368, "freedom": 369, "exploration": 370, "use": 371, "outer": 372, "space": 373, "created": 374, "legal": 375, "framework": 376, "which": 377, "promoted": 378, "among": 379, "developed": 380, "ASEAN": 381, "supported": 382, "move": 383, "invite": 384, "specialized": 385, "agencies": 386, "system": 387, "continue": 388, "accelerate": 389, "progress": 390, "particular": 391, "small": 392, "island": 393, "Non": 394, "-Self": 395, "Territories": 396, "His": 397, "Advisory": 398, "Administrative": 399, "Budgetary": 400, "Questions": 401, "endorsed": 402, "gratis": 403, "personnel": 404, "posts": 405, "financed": 406, "regular": 407, "cases": 408, "urgency": 409, "order": 410, "provide": 411, "expertise": 412, "functions": 413, "bodies": 414, "included": 415, "statistical": 416, "sample": 417, "should": 418, "however": 419, "include": 420, "Security": 421, "Council": 422, "REPASCH": 423, "recalled": 424, "resumed": 425, "fifty": 426, "first": 427, "session": 428, "enquired": 429, "when": 430, "would": 431, "complete": 432, "financing": 433, "Operation": 434, "Mozambique": 435, "agenda": 436, "item": 437, "129": 438, "Non-Aligned": 439, "Movement": 440, "reiterated": 441, "programme": 442, "19": 443, "medium": 444, "term": 445, "plan": 446, "promotion": 447, "section": 448, "22": 449, "proposed": 450, "This": 451, "means": 452, "we": 453, "oppose": 454, "decision": 455, "adopted": 456, "basis": 457, "May": 458, "text": 459, "light": 460, "7": 461, "strengthen": 462, "efforts": 463, "raise": 464, "awareness": 465, "leaders": 466, "parents": 467, "children": 468, "registered": 469, "birth": 470, "encourages": 471, "4": 472, "adequate": 473, "distribution": 474, "both": 475, "central": 476, "local": 477, "levels": 478, "recalls": 479, "extreme": 480, "poverty": 481, "exclusion": 482, "undermine": 483, "dignity": 484, "Science": 485, "Technology": 486, "Development": 487, "is": 488, "expected": 489, "examine": 490, "issue": 491, "subject": 492, "present": 493, "note": 494, "submitted": 495, "secretariat": 496, "5": 497, "provisional": 498, "third": 499, "17": 500, "communications": 501, "Governments": 502, "following": 503, "Australia": 504, "Bahrain": 505, "2": 506, "Bolivia": 507, "Botswana": 508, "Brazil": 509, "Cuba": 510, "India": 511, "Malaysia": 512, "Mexico": 513, "Pakistan": 514, "Peru": 515, "Tunisia": 516, "He": 517, "feels": 518, "strongly": 519, "Equatorial": 520, "Guinea": 521, "accede": 522, "Torture": 523, "Cruel": 524, "Inhuman": 525, "Degrading": 526, "Punishment": 527, "Kingdom": 528, "stated": 529, "instruments": 530, "Child": 531, "go": 532, "long": 533, "way": 534, "towards": 535, "eradicating": 536, "problems": 537, "sale": 538, "child": 539, "prostitution": 540, "pornography": 541, "Participants": 542, "identified": 543, "two": 544, "categories": 545, "participation": 546, ";": 547, "b": 548, "represented": 549, "Food": 550, "Agriculture": 551, "Labour": 552, "Educational": 553, "Scientific": 554, "Cultural": 555, "Health": 556, "At": 557, "least": 558, "eight": 559, "them": 560, "reportedly": 561, "been": 562, "torture": 563, "electric": 564, "shocks": 565, "Guliso": 566, "until": 567, "June": 568, "1996": 569, "then": 570, "transferred": 571, "Gimbi": 572, "April": 573, "1997": 574, "finally": 575, "Karchale": 576, "Addis": 577, "Ababa": 578, "where": 579, "currently": 580, "treaties": 581, "force": 582, "treat": 583, "certain": 584, "violations": 585, "crimes": 586, "Prevention": 587, "Crime": 588, "Genocide": 589, "9": 590, "December": 591, "1948": 592, "Suppression": 593, "Apartheid": 594, "30": 595, "November": 596, "1973": 597, "summary": 598, "records": 599, "consolidated": 600, "corrigendum": 601, "there": 602, "shall": 603, "distributed": 604, "promptly": 605, "A": 606, "may": 607, "time": 608, "adjournment": 609, "debate": 610, "further": 611, "recommended": 612, "voluntary": 613, "preventive": 614, "counselling": 615, "guidance": 616, "rehabilitation": 617, "High": 618, "prevalence": 619, "heroin": 620, "abuse": 621, "reported": 622, "1.8": 623, "per": 624, "cent": 625, "1": 626, "Portugal": 627, "0.6": 628, "urged": 629, "President": 630, "Board": 631, "begin": 632, "soon": 633, "possible": 634, "consultations": 635, "define": 636, "Intergovernmental": 637, "Experts": 638, "Competition": 639, "Law": 640, "Policy": 641, "Standards": 642, "Accounting": 643, "Reporting": 644, "However": 645, "market": 646, "barriers": 647, "supply": 648, "side": 649, "constraints": 650, "hampered": 651, "exploitation": 652, "export": 653, "opportunities": 654, "Community": 655, "responding": 656, "adhere": 657, "Common": 658, "Commodities": 659, "Ministers": 660, "participants": 661, "therefore": 662, "paid": 663, "mutual": 664, "recognition": 665, "packaging": 666, "requirements": 667, "More": 668, "three": 669, "quarters": 670, "world": 671, "coffee": 672, "consumption": 673, "takes": 674, "place": 675, "importing": 676, "led": 677, "Western": 678, "36": 679, "mature": 680, "markets": 681, "context": 682, "worth": 683, "noting": 684, "private": 685, "sector": 686, "particularly": 687, "Asia": 688, "plays": 689, "key": 690, "role": 691, "funding": 692, "infrastructure": 693, "projects": 694, "those": 695, "related": 696, "environment": 697, "energy": 698, "Under": 699, "consideration": 700, "given": 701, "UNCTAD": 702, "Working": 703, "closely": 704, "collaborate": 705, "coordinate": 706, "concerned": 707, "such": 708, "Centre": 709, "Programme": 710, "Industrial": 711, "design": 712, "above": 713, "mentioned": 714, "coherence": 715, "policy": 716, "advice": 717, "enable": 718, "required": 719, "action": 720, "will": 721, "reopen": 722, "e": 723, "Full": 724, "reimbursement": 725, "troop": 726, "costs": 727, "standard": 728, "rates": 729, "has": 730, "period": 731, "ending": 732, "31": 733, "welcomed": 734, "defined": 735, "targets": 736, "mandates": 737, "programmes": 738, "acceptance": 739, "conclusions": 740, "view": 741, "expressed": 742, "outline": 743, "useful": 744, "tool": 745, "designed": 746, "guide": 747, "making": 748, "overall": 749, "level": 750, "Secretary": 751, "introduced": 752, "23": 753, "responded": 754, "queries": 755, "raised": 756, "during": 757, "\u2019s": 758, "Current": 759, "inadequacies": 760, "Regulations": 761, "Planning": 762, "Aspects": 763, "Budget": 764, "Monitoring": 765, "Implementation": 766, "Methods": 767, "Evaluation": 768, "must": 769, "overcome": 770, "carry": 771, "out": 772, "fully": 773, "provisions": 774, "widely": 775, "publicized": 776, "teachers": 777, "enforcement": 778, "officials": 779, "staff": 780, "medical": 781, "judges": 782, "lawyers": 783, "professions": 784, "who": 785, "urges": 786, "Croatia": 787, "steps": 788, "incorporate": 789, "non-governmental": 790, "preparation": 791, "country": 792, "expresses": 793, "appreciation": 794, "South": 795, "Africa": 796, "high": 797, "headed": 798, "Minister": 799, "Welfare": 800, "Population": 801, "representatives": 802, "informed": 803, "approximately": 804, "80": 805, "population": 806, "live": 807, "rural": 808, "areas": 809, "traditional": 810, "practices": 811, "existence": 812, "multiplicity": 813, "laws": 814, "hinders": 815, "Beijing": 816, "Declaration": 817, "Platform": 818, "Action": 819, "Deputy": 820, "Foreign": 821, "Affairs": 822, "collect": 823, "matter": 824, "priority": 825, "data": 826, "extent": 827, "causes": 828, "consequences": 829, "problem": 830, "violence": 831, "Indonesia": 832, "opened": 833, "Chairperson": 834, "Ms.": 835, "Salma": 836, "Khan": 837, "Bangladesh": 838, "requested": 839, "capacity": 840, "Chairman": 841, "Coordination": 842, "prepare": 843, "wide": 844, "African": 845, "recovery": 846, "SWPA": 847, "second": 848, "meeting": 849, "Ad": 850, "Hoc": 851, "Latin": 852, "ECLAC": 853, "held": 854, "Aruba": 855, "13": 856, "1998": 857, "served": 858, "American": 859, "preparatory": 860, "five": 861, "year": 862, "review": 863, "considered": 864, "account": 865, "July": 866, "rate": 867, "minimum": 868, "age": 869, "criminal": 870, "responsibility": 871, "marriage": 872, "labour": 873, "reviewed": 874, "abolish": 875, "\\\"": 876, "illegitimate": 877, "legislation": 878, "policies": 879, "regulations": 880, "administrative": 881, "instructions": 882, "Constitutional": 883, "Review": 884, "inclusion": 885, "principles": 886, "Care": 887, "Act": 888, "thereby": 889, "reinforcing": 890, "vulnerable": 891, "disadvantaged": 892, "belonging": 893, "Traveller": 894, "living": 895, "refugee": 896, "benefit": 897, "positive": 898, "aimed": 899, "facilitating": 900, "housing": 901, "health": 902, "services": 903, "As": 904, "previous": 905, "thematic": 906, "discussions": 907, "invited": 908, "organs": 909, "competent": 910, "research": 911, "academic": 912, "experts": 913, "contribute": 914, "adopt": 915, "registration": 916, "born": 917, "commercial": 918, "farms": 919, "units": 920, "schools": 921, "clinics": 922, "29": 923, "Decade": 924, "Education": 925, "school": 926, "curricula": 927, "paying": 928, "promoting": 929, "tolerance": 930, "peoples": 931, "wish": 932, "requesting": 933, "application": 934, "articles": 935, "28": 936, "Mauritius": 937, "launch": 938, "systematic": 939, "campaign": 940, "adults": 941, "guarantee": 942, "an": 943, "effective": 944, "fundamental": 945, "insufficient": 946, "have": 947, "taken": 948, "practice": 949, "procedures": 950, "3": 951, "best": 952, "interests": 953, "12": 954, "respect": 955, "views": 956, "For": 957, "reporting": 958, "Investigations": 959, "Section": 960, "issued": 961, "45": 962, "implemented": 963, "giving": 964, "66": 965, "August": 966, "investigated": 967, "allegations": 968, "misconduct": 969, "Environment": 970, "UNEP": 971, "Sustainable": 972, "8": 973, "covered": 974, "inter": 975, "alia": 976, "climate": 977, "change": 978, "sea": 979, "rise": 980, "management": 981, "wastes": 982, "freshwater": 983, "vital": 984, "link": 985, "coastal": 986, "marine": 987, "waste": 988, "biodiversity": 989, "OLDEPESCA": 990, "specific": 991, "conservation": 992, "sharks": 993, "so": 994, "doing": 995, "worked": 996, "conformity": 997, "fisheries": 998, "reflected": 999, "Central": 1000, "Emergency": 1001, "Revolving": 1002, "cash": 1003, "flow": 1004, "mechanism": 1005, "rapid": 1006, "coordinated": 1007, "response": 1008, "emergency": 1009, "Department": 1010, "Children": 1011, "UNICEF": 1012, "UNDP": 1013, "ILO": 1014, "Office": 1015, "Commissioner": 1016, "Refugees": 1017, "UNHCR": 1018, "91": 1019, "d": 1020, "prepared": 1021, "Requests": 1022, "submit": 1023, "fifth": 1024, "same": 1025, "approved": 1026, "organization": 1027, "biennial": 1028, "1999\u2013": 1029, "2000": 1030, "orally": 1031, "revised": 1032, "I": 1033, "Canada": 1034, "withdrew": 1035, "sponsors": 1036, "words": 1037, "arrangement": 1038, "constitute": 1039, "surviving": 1040, "spouse": 1041, "Representatives": 1042, "attended": 1043, "UNESCO": 1044, "Telecommunication": 1045, "ITU": 1046, "Meteorological": 1047, "WMO": 1048, "Atomic": 1049, "Energy": 1050, "Agency": 1051, "IAEA": 1052, "Inter-Agency": 1053, "Meeting": 1054, "nineteenth": 1055, "Vienna": 1056, "West": 1057, "crises": 1058, "Sierra": 1059, "Leone": 1060, "Bissau": 1061, "forced": 1062, "hundreds": 1063, "thousands": 1064, "flee": 1065, "homes": 1066, "We": 1067, "seize": 1068, "opportunity": 1069, "Meyer": 1070, "Luxembourg": 1071, "voted": 1072, "favour": 1073, "industrialized": 1074, "more": 1075, "advanced": 1076, "open": 1077, "exports": 1078, "current": 1079, "process": 1080, "posed": 1081, "serious": 1082, "threats": 1083, "comply": 1084, "internationally": 1085, "agreed": 1086, "target": 1087, "0.7": 1088, "fulfil": 1089, "commitments": 1090, "new": 1091, "additional": 1092, "help": 1093, "integrate": 1094, "into": 1095, "global": 1096, "economy": 1097, "Covenant": 1098, "Civil": 1099, "Political": 1100, "together": 1101, "Social": 1102, "extremely": 1103, "important": 1104, "fact": 1105, "recently": 1106, "signed": 1107, "latter": 1108, "instrument": 1109, "preamble": 1110, "recognized": 1111, "enhancement": 1112, "essential": 1113, "protection": 1114, "Reform": 1115, "Assistance": 1116, "Framework": 1117, "UNDAF": 1118, "needs": 1119, "Her": 1120, "decisions": 1121, "Status": 1122, "Women": 1123, "plenary": 1124, "appraise": 1125, "assess": 1126, "achieved": 1127, "Nairobi": 1128, "Forward": 1129, "looking": 1130, "Strategies": 1131, "Advancement": 1132, "statements": 1133, "Norway": 1134, "Austria": 1135, "associated": 1136, "totally": 1137, "lacking": 1138, "objectivity": 1139, "completed": 1140, "85": 1141, "institutions": 1142, "improve": 1143, "socio": 1144, "Melendez": 1145, "Barahona": 1146, "Costa": 1147, "Rica": 1148, "Dominican": 1149, "Guatemala": 1150, "Honduras": 1151, "Panama": 1152, "hailed": 1153, "successes": 1154, "field": 1155, "decolonization": 1156, "since": 1157, "1945": 1158, "Waters": 1159, "Coordinating": 1160, "Staff": 1161, "Unions": 1162, "Associations": 1163, "System": 1164, "universally": 1165, "norms": 1166, "responsibilities": 1167, "integrated": 1168, "Code": 1169, "Conduct": 1170, "hoped": 1171, "attempt": 1172, "Atiyanto": 1173, "attached": 1174, "adoption": 1175, "consensus": 1176, "proceed": 1177, "took": 1178, "wished": 1179, "recommend": 1180, "defer": 1181, "118": 1182, "part": 1183, "just": 1184, "comprehensive": 1185, "organizational": 1186, "structure": 1187, "Procurement": 1188, "Division": 1189, "post": 1190, "Headquarters": 1191, "Contracts": 1192, "great": 1193, "accurate": 1194, "efficient": 1195, "cost": 1196, "accounting": 1197, "conference": 1198, "financial": 1199, "regulation": 1200, "12.11": 1201, "transmit": 1202, "reports": 1203, "audited": 1204, "through": 1205, "respectively": 1206, "nominated": 1207, "Manlan": 1208, "Ahounou": 1209, "d\u2019": 1210, "Mrs.": 1211, "Sharon": 1212, "Brennen": 1213, "Haylock": 1214, "Miles": 1215, "Armitage": 1216, "Vice": 1217, "Chairmen": 1218, "suggested": 1219, "follow": 1220, "call": 1221, "Internal": 1222, "Oversight": 1223, "Services": 1224, "OIOS": 1225, "model": 1226, "On": 1227, "findings": 1228, "once": 1229, "again": 1230, "qualified": 1231, "opinions": 1232, "UNFPA": 1233, "Drug": 1234, "Control": 1235, "UNDCP": 1236, "diplomatic": 1237, "limited": 1238, "called": 1239, "indirect": 1240, "damage": 1241, "sustained": 1242, "natural": 1243, "person": 1244, "Concerning": 1245, "16": 1246, "Germany": 1247, "reserve": 1248, "position": 1249, "seen": 1250, "written": 1251, "details": 1252, "provided": 1253, "Article": 1254, "xx": 1255, "acceptable": 1256, "compromise": 1257, "but": 1258, "delay": 1259, "entry": 1260, "Statute": 1261, "Also": 1262, "h": 1263, "final": 1264, "bracketed": 1265, "phrase": 1266, "deleted": 1267, "nexus": 1268, "humanity": 1269, "war": 1270, "within": 1271, "jurisdiction": 1272, "Court": 1273, "complement": 1274, "legislative": 1275, "competence": 1276, "matters": 1277, "genocide": 1278, "military": 1279, "Alternative": 1280, "consistent": 1281, "drug": 1282, "control": 1283, "sustainable": 1284, "strategies": 1285, "affected": 1286, "communities": 1287, "One": 1288, "need": 1289, "arrive": 1290, "elimination": 1291, "nuclear": 1292, "weapons": 1293, "Sweden": 1294, "objects": 1295, "aforesaid": 1296, "reservations": 1297, "Saudi": 1298, "Arabia": 1299, "envisage": 1300, "ratifying": 1301, "major": 1302, "yet": 1303, "impact": 1304, "harmonize": 1305, "Administrator": 1306, "gave": 1307, "oral": 1308, "2001": 1309, "Agenda": 1310, "21": 1311, "Lebanon": 1312, "Malawi": 1313, "Turkey": 1314, "Zimbabwe": 1315, "thus": 1316, "contributing": 1317, "integration": 1318, "UNCED": 1319, "Habitat": 1320, "II": 1321, "objectives": 1322, "proposal": 1323, "relation": 1324, "linkage": 1325, "Initiative": 1326, "while": 1327, "formally": 1328, "participate": 1329, "pilot": 1330, "exercise": 1331, "Many": 1332, "attend": 1333, "language": 1334, "computer": 1335, "hardware": 1336, "software": 1337, "workshops": 1338, "training": 1339, "courses": 1340, "employs": 1341, "less": 1342, "10": 1343, "nationals": 1344, "working": 1345, "GCC": 1346, "WHO": 1347, "memorandum": 1348, "understanding": 1349, "materials": 1350, "mass": 1351, "media": 1352, "Substantive": 1353, "issues": 1354, "arising": 1355, "concerns": 1356, "past": 1357, "ibid.": 1358, "para.": 1359, "235": 1360, "Furthermore": 1361, "pursue": 1362, "intention": 1363, "ratify": 1364, "No.": 1365, "111": 1366, "Employment": 1367, "Occupation": 1368, "1958": 1369, "maintains": 1370, "technical": 1371, "seven": 1372, "Anguilla": 1373, "British": 1374, "Virgin": 1375, "Cayman": 1376, "Montserrat": 1377, "Turks": 1378, "Caicos": 1379, "along": 1380, "Netherlands": 1381, "Antilles": 1382, "segment": 1383, "substantive": 1384, "6": 1385, "Clarify": 1386, "respective": 1387, "roles": 1388, "carried": 1389, "forest": 1390, "Conference": 1391, "up": 1392, "Switzerland": 1393, "Forum": 1394, "arrangements": 1395, "mechanisms": 1396, "promote": 1397, "types": 1398, "forests": 1399, "optimal": 1400, "existing": 1401, "streamline": 1402, "structures": 1403, "avoid": 1404, "duplication": 1405, "save": 1406, "able": 1407, "favourably": 1408, "respond": 1409, "request": 1410, "conclude": 1411, "drafting": 1412, "protocol": 1413, "before": 1414, "tenth": 1415, "anniversary": 1416, "group": 1417, "reopening": 1418, "concentrate": 1419, "document": 1420, "contains": 1421, "comments": 1422, "March": 1423, "That": 1424, "Sub\u2014Commission": 1425, "Minorities": 1426, "entrust": 1427, "normative": 1428, "tasks": 1429, "actions": 1430, "indigenous": 1431, "non\u2014governmental": 1432, "merits": 1433, "Charter": 1434, "forged": 1435, "strong": 1436, "peace": 1437, "security": 1438, "subsequent": 1439, "experience": 1440, "confirmed": 1441, "relationship": 1442, "raising": 1443, "Public": 1444, "Information": 1445, "DPI": 1446, "responsible": 1447, "initiating": 1448, "coordinating": 1449, "Campaign": 1450, "collaboration": 1451, "partners": 1452, "26": 1453, "January": 1454, "1990": 1455, "Chile": 1456, "promulgated": 1457, "During": 1458, "newly": 1459, "occurred": 1460, "no": 1461, "outstanding": 1462, "To": 1463, "end": 1464, "advisory": 1465, "strengthened": 1466, "recognizes": 1467, "elect": 1468, "officers": 1469, "Date": 1470, "consent": 1471, "bound": 1472, "Agreement": 1473, "relating": 1474, "Part": 1475, "XI": 1476, "1982": 1477, "Sea": 1478, "borne": 1479, "Korea": 1480, "Jamaica": 1481, "find": 1482, "solution": 1483, "deposit": 1484, "ratification": 1485, "convoy": 1486, "escorted": 1487, "Collective": 1488, "Peacekeeping": 1489, "Forces": 1490, "Commonwealth": 1491, "Independent": 1492, "CIS": 1493, "Angolan": 1494, "Russian": 1495, "Federation": 1496, "my": 1497, "Representative": 1498, "ways": 1499, "revitalizing": 1500, "From": 1501, "18": 1502, "travelled": 1503, "Namibia": 1504, "Burkina": 1505, "Faso": 1506, "Gabon": 1507, "consult": 1508, "restoring": 1509, "Subsequently": 1510, "visited": 1511, "Angola": 1512, "Congo": 1513, "Togo": 1514, "Zambia": 1515, "return": 1516, "briefed": 1517, "outcome": 1518, "visit": 1519, "UNITA": 1520, "practical": 1521, "capital": 1522, "flows": 1523, "direct": 1524, "investment": 1525, "could": 1526, "play": 1527, "increasingly": 1528, "growth": 1529, "assessment": 1530, "50": 1531, "48": 1532, "assist": 1533, "dealing": 1534, "food": 1535, "environmental": 1536, "Professional": 1537, "Local": 1538, "P": 1539, "total": 1540, "25": 1541, "area": 1542, "travel": 1543, "traffic": 1544, "aviation": 1545, "building": 1546, "Field": 1547, "Service": 1548, "retained": 1549, "upon": 1550, "transform": 1551, "Middle": 1552, "East": 1553, "region": 1554, "Gulf": 1555, "zone": 1556, "free": 1557, "destruction": 1558, "renewed": 1559, "urgent": 1560, "reverse": 1561, "negative": 1562, "cycle": 1563, "humanitarian": 1564, "fronts": 1565, "understand": 1566, "list": 1567, "consists": 1568, "Romania": 1569, "course": 1570, "depend": 1571, "reaction": 1572, "Member": 1573, "Outreach": 1574, "operate": 1575, "Hague": 1576, "Yugoslavia": 1577, "Armenia": 1578, "Gambia": 1579, "Haiti": 1580, "Lao": 1581, "People": 1582, "Monaco": 1583, "Myanmar": 1584, "Oman": 1585, "Qatar": 1586, "Turkmenistan": 1587, "Uzbekistan": 1588, "Decolonization": 1589, "Fourth": 1590, "increase": 1591, "membership": 1592, "89": 1593, "90": 1594, "resolutions": 1595, "items": 1596, "well": 1597, "relevant": 1598, "entrusted": 1599, "mandate": 1600, "set": 1601, "results": 1602, "official": 1603, "debt": 1604, "trade": 1605, "formulation": 1606, "Round": 1607, "table": 1608, "conferences": 1609, "Benin": 1610, "scheduled": 1611, "early": 1612, "Scientists": 1613, "scientists": 1614, "multidisciplinary": 1615, "analysis": 1616, "risk": 1617, "Taking": 1618, "available": 1619, "appealed": 1620, "inviting": 1621, "Trust": 1622, "future": 1623, "Some": 1624, "delegations": 1625, "pointed": 1626, "duplicate": 1627, "Operations": 1628, "Fifth": 1629, "First": 1630, "justice": 1631, "reform": 1632, "conditions": 1633, "investigation": 1634, "killings": 1635, "They": 1636, "familiarized": 1637, "themselves": 1638, "aspects": 1639, "Secretariat": 1640, "Party": 1641, "denounce": 1642, "notification": 1643, "expansion": 1644, "output": 1645, "dropped": 1646, "notes": 1647, "secured": 1648, "throughout": 1649, "territory": 1650, "association": 1651, "Movements": 1652, "played": 1653, "leading": 1654, "eastern": 1655, "establishing": 1656, "office": 1657, "Goma": 1658, "1999": 1659, "methodology": 1660, "conducted": 1661, "survey": 1662, "prevailing": 1663, "service": 1664, "locally": 1665, "recruited": 1666, "Paris": 1667, "reference": 1668, "date": 1669, "demonstrated": 1670, "mine": 1671, "Mine": 1672, "Project": 1673, "finalizing": 1674, "project": 1675, "submits": 1676, "negligence": 1677, "alleged": 1678, "does": 1679, "cruel": 1680, "inhuman": 1681, "degrading": 1682, "punishment": 1683, "amendments": 1684, "Bosnia": 1685, "Herzegovina": 1686, "Federal": 1687, "Serbia": 1688, "Montenegro": 1689, "monitor": 1690, "Kosovo": 1691, "below": 1692, "draw": 1693, "Support": 1694, "involves": 1695, "provision": 1696, "processes": 1697, "systems": 1698, "covering": 1699, "Geneva": 1700, "performance": 1701, "indicators": 1702, "develop": 1703, "cover": 1704, "11": 1705, "k": 1706, "Executive": 1707, "Director": 1708, "eighteenth": 1709, "establishment": 1710, "offices": 1711, "Settlements": 1712, "Istanbul": 1713, "Acting": 1714, "attaches": 1715, "proclaimed": 1716, "Universal": 1717, "formulate": 1718, "remaining": 1719, "sectors": 1720, "Petrella": 1721, "spoke": 1722, "Spanish": 1723, "thank": 1724, "October": 1725, "Unity": 1726, "OAU": 1727, "subprogramme": 1728, "centres": 1729, "Hawkins": 1730, "focus": 1731, "faced": 1732, "enhanced": 1733, "Bretton": 1734, "Woods": 1735, "Strohal": 1736, "Cambodian": 1737, "build": 1738, "stable": 1739, "democratic": 1740, "announced": 1741, "Suriname": 1742, "Swaziland": 1743, "become": 1744, "exception": 1745, "rule": 1746, "120": 1747, "rules": 1748, "procedure": 1749, "although": 1750, "only": 1751, "circulated": 1752, "statement": 1753, "Contributions": 1754, "Moktefi": 1755, "Algeria": 1756, "joined": 1757, "emerging": 1758, "letter": 1759, "deadlines": 1760, "Powles": 1761, "New": 1762, "Zealand": 1763, "she": 1764, "pleased": 1765, "reaffirmed": 1766, "160": 1767, "Lastly": 1768, "shared": 1769, "Uganda": 1770, "adhering": 1771, "reaffirmation": 1772, "channelling": 1773, "exemption": 1774, "Elmontaser": 1775, "Libyan": 1776, "Jamahiriya": 1777, "looked": 1778, "forward": 1779, "issuance": 1780, "Watanabe": 1781, "Japan": 1782, "most": 1783, "Account": 1784, "peacekeeping": 1785, "operations": 1786, "scale": 1787, "assessments": 1788, "If": 1789, "heard": 1790, "objection": 1791, "Stein": 1792, "Bulgaria": 1793, "Cyprus": 1794, "Czech": 1795, "Estonia": 1796, "Hungary": 1797, "Latvia": 1798, "Poland": 1799, "Slovakia": 1800, "Slovenia": 1801, "Iceland": 1802, "Liechtenstein": 1803, "Zhang": 1804, "Wanhai": 1805, "quality": 1806, "translations": 1807, "documents": 1808, "produced": 1809, "containing": 1810, "quarterly": 1811, "processing": 1812, "death": 1813, "disability": 1814, "claims": 1815, "Management": 1816, "Unit": 1817, "Conferences": 1818, "421st": 1819, "Auditor": 1820, "appointment": 1821, "Auditors": 1822, "beginning": 1823, "2003": 1824, "absence": 1825, "nominations": 1826, "103": 1827, "Temporary": 1828, "Wensley": 1829, "Lozinsky": 1830, "evaluation": 1831, "ICSC": 1832, "Resources": 1833, "intensification": 1834, "guiding": 1835, "Then": 1836, "came": 1837, "budgets": 1838, "Tribunals": 1839, "continued": 1840, "turn": 1841, "unique": 1842, "respected": 1843, "applied": 1844, "embodied": 1845, "prove": 1846, "battling": 1847, "organized": 1848, "crime": 1849, "terrorism": 1850, "trafficking": 1851, "arms": 1852, "proliferation": 1853, "Steains": 1854, "Pacific": 1855, "Papua": 1856, "Samoa": 1857, "Solomon": 1858, "Vanuatu": 1859, "Rome": 1860, "commitment": 1861, "defend": 1862, "longer": 1863, "tolerate": 1864, "Elements": 1865, "Crimes": 1866, "reflect": 1867, "depart": 1868, "Procedure": 1869, "Evidence": 1870, "restrict": 1871, "ability": 1872, "interpret": 1873, "applicable": 1874, "spirit": 1875, "question": 1876, "liability": 1877, "pending": 1878, "completion": 1879, "reading": 1880, "prevention": 1881, "transboundary": 1882, "hazardous": 1883, "Turning": 1884, "believed": 1885, "regime": 1886, "Treaties": 1887, "preserved": 1888, "state": 1889, "art": 1890, "She": 1891, "without": 1892, "Codification": 1893, "Branch": 1894, "Ocean": 1895, "Legal": 1896, "deserved": 1897, "commendation": 1898, "propose": 1899, "objective": 1900, "criteria": 1901, "CHAIRMAN": 1902, "election": 1903, "vice": 1904, "chairmen": 1905, "rapporteur": 1906, "deferred": 1907, "With": 1908, "outside": 1909, "Finance": 1910, "Corporation": 1911, "IFC": 1912, "UNIDO": 1913, "ECE": 1914, "chapters": 1915, "drafted": 1916, "preferred": 1917, "option": 1918, "automatic": 1919, "Iraq": 1920, "supports": 1921, "centre": 1922, "western": 1923, "reaffirm": 1924, "our": 1925, "Criminal": 1926, "Justice": 1927, "Interregional": 1928, "Research": 1929, "Institute": 1930, "institutes": 1931, "network": 1932, "resolve": 1933, "parliamentarians": 1934, "religious": 1935, "family": 1936, "educators": 1937, "actively": 1938, "gender": 1939, "equality": 1940, "equity": 1941, "These": 1942, "discriminatory": 1943, "attitudes": 1944, "girl": 1945, "encouraged": 1946, "standards": 1947, "involvement": 1948, "seek": 1949, "care": 1950, "products": 1951, "reproductive": 1952, "meet": 1953, "accepted": 1954, "economies": 1955, "transition": 1956, "goals": 1957, "estimates": 1958, "mobilize": 1959, "implementing": 1960, "encourage": 1961, "sexual": 1962, "sustainability": 1963, "shows": 1964, "shown": 1965, "Measures": 1966, "nutrition": 1967, "agricultural": 1968, "fair": 1969, "relations": 1970, "strengthening": 1971, "plans": 1972, "line": 1973, "conventions": 1974, "agreements": 1975, "adolescents": 1976, "married": 1977, "adolescent": 1978, "girls": 1979, "civil": 1980, "society": 1981, "advocate": 1982, "honour": 1983, "you": 1984, "Ministry": 1985, "dated": 1986, "what": 1987, "happens": 1988, "here": 1989, "sends": 1990, "clear": 1991, "signal": 1992, "27": 1993, "entered": 1994, "September": 1995, "1981": 1996, "Consideration": 1997, "parties": 1998, "four": 1999, "representing": 2000, "different": 2001, "participated": 2002, "Emna": 2003, "Aouij": 2004, "Ivanka": 2005, "Corti": 2006, "Yolanda": 2007, "Ferrer": 2008, "Gomez": 2009, "Cambodia": 2010, "Nepal": 2011, "Philippines": 2012, "Viet": 2013, "Nam": 2014, "coordination": 2015, "monitoring": 2016, "strive": 2017, "achieve": 2018, "GDP": 2019, "possibility": 2020, "enacting": 2021, "code": 2022, "regrets": 2023, "acceded": 2024, "suggests": 2025, "government": 2026, "regularize": 2027, "immigrant": 2028, "documentation": 2029, "basic": 2030, "proper": 2031, "prevent": 2032, "informal": 2033, "33": 2034, "educational": 2035, "protect": 2036, "illicit": 2037, "narcotic": 2038, "drugs": 2039, "psychotropic": 2040, "substances": 2041, "production": 2042, "Guinean": 2043, "Defence": 2044, "assume": 2045, "improving": 2046, "seeking": 2047, "37": 2048, "40": 2049, "39": 2050, "Riyadh": 2051, "Guidelines": 2052, "Juveniles": 2053, "Deprived": 2054, "Liberty": 2055, "taking": 2056, "bearing": 2057, "mind": 2058, "undertake": 2059, "sorts": 2060, "Such": 2061, "generate": 2062, "ministries": 2063, "Parliament": 2064, "awareness\u2014raising": 2065, "campaigns": 2066, "regarding": 2067, "harmful": 2068, "effects": 2069, "reiterates": 2070, "enhancing": 2071, "stresses": 2072, "506th": 2073, "her": 2074, "stressed": 2075, "marked": 2076, "fiftieth": 2077, "Conventions": 2078, "1949": 2079, "victims": 2080, "updated": 2081, "about": 2082, "OHCHR": 2083, "armed": 2084, "conflict": 2085, "reduce": 2086, "disparities": 2087, "diagnosis": 2088, "physical": 2089, "mental": 2090, "disabilities": 2091, "far": 2092, "deterioration": 2093, "primary": 2094, "shelter": 2095, "crisis": 2096, "give": 2097, "connection": 2098, "accession": 2099, "Inter-American": 2100, "Eradication": 2101, "Violence": 2102, "Belem": 2103, "do": 2104, "Par\u00e1": 2105, "Moreover": 2106, "commends": 2107, "satisfaction": 2108, "exceeded": 2109, "1993": 2110, "withdrawing": 2111, "20": 2112, "celebrate": 2113, "CRC": 2114, "UN": 2115, "hosted": 2116, "reception": 2117, "Permanent": 2118, "Mission": 2119, "evening": 2120, "day": 2121, "indicated": 2122, "verbale": 2123, "withdraw": 2124, "nomination": 2125, "Ahmed": 2126, "Abdel": 2127, "Halim": 2128, "Mohamed": 2129, "wishes": 2130, "Parties": 2131, "February": 2132, "Abdussalam": 2133, "Bashir": 2134, "Duweby": 2135, "replace": 2136, "whose": 2137, "terms": 2138, "due": 2139, "expire": 2140, "By": 2141, "ratio": 2142, "senior": 2143, "positions": 2144, "headquarters": 2145, "4:6": 2146, "men": 2147, "UNDG": 2148, "lead": 2149, "initiatives": 2150, "enhance": 2151, "operational": 2152, "common": 2153, "premises": 2154, "resident": 2155, "coordinator": 2156, "thanked": 2157, "frank": 2158, "questions": 2159, "donors": 2160, "ICPD": 2161, "collaborated": 2162, "primacy": 2163, "initiation": 2164, "Senior": 2165, "Officer": 2166, "helped": 2167, "urban": 2168, "planning": 2169, "water": 2170, "supplies": 2171, "sanitation": 2172, "finance": 2173, "sum": 2174, "risen": 2175, "70": 2176, "extended": 2177, "gratitude": 2178, "Associate": 2179, "resource": 2180, "base": 2181, "UNOPS": 2182, "finalize": 2183, "handbook": 2184, "procurement": 2185, "met": 2186, "distinction": 2187, "liquidity": 2188, "balance": 2189, "unexpended": 2190, "based": 2191, "income": 2192, "sheet": 2193, "Housing": 2194, "facilities": 2195, "destroyed": 2196, "damaged": 2197, "extensive": 2198, "flooding": 2199, "coasts": 2200, "Ecuador": 2201, "Autonomous": 2202, "inflows": 2203, "declined": 2204, "over": 2205, "half": 2206, "Egyptian": 2207, "unemployment": 2208, "slightly": 2209, "sources": 2210, "estimate": 2211, "managed": 2212, "inflation": 2213, "gradually": 2214, "8.2": 2215, "8.3": 2216, "4.9": 2217, "example": 2218, "Egypt": 2219, "Jordan": 2220, "Kuwait": 2221, "series": 2222, "undertaken": 2223, "regulate": 2224, "monetary": 2225, "households": 2226, "directly": 2227, "connected": 2228, "sewage": 2229, "networks": 2230, "Statistics": 2231, "introductory": 2232, "chap": 2233, "sect": 2234, "priorities": 2235, "timetable": 2236, "realizing": 2237, "depth": 2238, "institute": 2239, "statistics": 2240, "technologies": 2241, "compatible": 2242, "pursuit": 2243, "There": 2244, "structured": 2245, "Global": 2246, "Facility": 2247, "GEF": 2248, "entities": 2249, "environmentally": 2250, "sound": 2251, "cooperating": 2252, "Efficiency": 2253, "III": 2254, "approve": 2255, "B": 2256, "4th": 2257, "Kazakhstan": 2258, "picture": 2259, "A.7": 2260, "presents": 2261, "compliments": 2262, "admission": 2263, "chaired": 2264, "Around": 2265, "exceeding": 2266, "ninth": 2267, "tax": 2268, "publish": 2269, "Model": 2270, "Double": 2271, "Taxation": 2272, "Developed": 2273, "Developing": 2274, "Countries": 2275, "steadily": 2276, "almost": 2277, "observations": 2278, "addressed": 2279, "864": 2280, "scope": 2281, "illiteracy": 2282, "engineering": 2283, "c": 2284, "vocational": 2285, "own": 2286, "Cooperation": 2287, "business": 2288, "now": 2289, "greenhouse": 2290, "gas": 2291, "emissions": 2292, "ozone": 2293, "layer": 2294, "desertification": 2295, "pollution": 2296, "Per": 2297, "capita": 2298, "fish": 2299, "highest": 2300, "occurs": 2301, "exploring": 2302, "Marine": 2303, "Coastal": 2304, "Region": 2305, "Protocol": 2306, "Abidjan": 2307, "Aral": 2308, "bordered": 2309, "97": 2310, "99": 2311, "oceans": 2312, "participates": 2313, "Seas": 2314, "Plan": 2315, "North": 2316, "1994": 2317, "border": 2318, "Baltic": 2319, "Denmark": 2320, "Finland": 2321, "Lithuania": 2322, "construction": 2323, "near": 2324, "Helsinki": 2325, "governing": 2326, "body": 2327, "Area": 2328, "1974": 2329, "1992": 2330, "sectoral": 2331, "bilateral": 2332, "Black": 2333, "Belgium": 2334, "France": 2335, "Ireland": 2336, "Spain": 2337, "98": 2338, "Although": 2339, "landlocked": 2340, "ratified": 2341, "emphasized": 2342, "land": 2343, "exchange": 2344, "oil": 2345, "spills": 2346, "nations": 2347, "Atlantic": 2348, "coast": 2349, "Cameroon": 2350, "Sao": 2351, "Tome": 2352, "Principe": 2353, "Senegal": 2354, "zones": 2355, "intergovernmental": 2356, "apply": 2357, "concept": 2358, "tourism": 2359, "Tourism": 2360, "can": 2361, "significantly": 2362, "biological": 2363, "diversity": 2364, "few": 2365, "intensified": 2366, "institutional": 2367, "subregional": 2368, "CDCC": 2369, "CARICOM": 2370, "Small": 2371, "Island": 2372, "options": 2373, "proposals": 2374, "legally": 2375, "binding": 2376, "principal": 2377, "authority": 2378, "plus": 2379, "supporting": 2380, "deliberations": 2381, "negotiations": 2382, "Panel": 2383, "Forests": 2384, "IPF": 2385, "IFF": 2386, "covers": 2387, "constitutes": 2388, "genuine": 2389, "democracy": 2390, "elections": 2391, "how": 2392, "redress": 2393, "featured": 2394, "prominently": 2395, "these": 2396, "talks": 2397, "found": 2398, "lasts": 2399, "15": 2400, "Constitution": 2401, "stipulates": 2402, "citizens": 2403, "irrespective": 2404, "nationality": 2405, "race": 2406, "sex": 2407, "faith": 2408, "beliefs": 2409, "origin": 2410, "property": 2411, "personal": 2412, "Roma": 2413, "suffer": 2414, "virtually": 2415, "spheres": 2416, "employment": 2417, "citizenship": 2418, "racism": 2419, "xenophobia": 2420, "like": 2421, "learn": 2422, "initiative": 2423, "hopes": 2424, "aid": 2425, "Rwanda": 2426, "Muslim": 2427, "admitted": 2428, "Li": 2429, "Bochao": 2430, "Fuhai": 2431, "Si": 2432, "Junchao": 2433, "Ma": 2434, "Zhiren": 2435, "Feng": 2436, "Zhihe": 2437, "executed": 2438, "1995": 2439, "after": 2440, "convicted": 2441, "peddling": 2442, "majority": 2443, "displaced": 2444, "Bonab": 2445, "judiciary": 2446, "investigating": 2447, "Dario": 2448, "Mahomot": 2449, "Roger": 2450, "Baihtu": 2451, "Amer": 2452, "Darino": 2453, "Aladin": 2454, "Oblido": 2455, "Rogelio": 2456, "Gormez": 2457, "Joel": 2458, "Mabiscay": 2459, "Muddi": 2460, "Abdul": 2461, "Almad": 2462, "Medardo": 2463, "Basingan": 2464, "prisoners": 2465, "died": 2466, "hostage": 2467, "Imer": 2468, "Hamzaj": 2469, "Ibrahim": 2470, "Dervish": 2471, "Bashkim": 2472, "Zeqe": 2473, "Gani": 2474, "Rifat": 2475, "Haxhi": 2476, "Goga": 2477, "allegedly": 2478, "killed": 2479, "Tribunal": 2480, "Former": 2481, "authorized": 2482, "impose": 2483, "sentences": 2484, "supervise": 2485, "fail": 2486, "prosecuted": 2487, "observed": 2488, "abolition": 2489, "penalty": 2490, "desirable": 2491, "63": 2492, "sent": 2493, "46": 2494, "deadline": 2495, "reply": 2496, "expired": 2497, "Afghanistan": 2498, "Buthan": 2499, "Eritrea": 2500, "Greece": 2501, "Iran": 2502, "Maldives": 2503, "Morocco": 2504, "Sri": 2505, "Lanka": 2506, "Great": 2507, "Britain": 2508, "Northern": 2509, "replied": 2510, "still": 2511, "replies": 2512, "dispatched": 2513, "\u2014": 2514, "fourth": 2515, "Albania": 2516, "Comoros": 2517, "Mauritania": 2518, "Mongolia": 2519, "Somalia": 2520, "Yemen": 2521, "thereafter": 2522, "difficult": 2523, "identify": 2524, "trends": 2525, "incidence": 2526, "similar": 2527, "Third": 2528, "transnational": 2529, "permit": 2530, "perpetrators": 2531, "several": 2532, "incidents": 2533, "prisons": 2534, "Reinaldo": 2535, "Correia": 2536, "de": 2537, "Alquimin": 2538, "Pedro": 2539, "Nascimento": 2540, "Ara\u00fajo": 2541, "beaten": 2542, "Ebenezer": 2543, "Akwang": 2544, "John": 2545, "Bah": 2546, "Atoh": 2547, "Fon": 2548, "Peter": 2549, "Fonyam": 2550, "Bika": 2551, "Iderisu": 2552, "Wislon": 2553, "Che": 2554, "Neba": 2555, "Philip": 2556, "Tete": 2557, "Nseke": 2558, "Stanley": 2559, "Patrick": 2560, "Yimbu": 2561, "Lawrence": 2562, "Fai": 2563, "Prisca": 2564, "Grace": 2565, "Yaya": 2566, "Kwei": 2567, "attacks": 2568, "towns": 2569, "north": 2570, "province": 2571, "Canado": 2572, "Lokwa": 2573, "Hilaire": 2574, "Fran\u00e7ois": 2575, "Mukandile": 2576, "Mpanya": 2577, "Jena": 2578, "Albert": 2579, "Mulumba": 2580, "Mukoma": 2581, "Denis": 2582, "Bibanza": 2583, "Fils": 2584, "Mukoka": 2585, "Constantin": 2586, "Kabongo": 2587, "Jean": 2588, "Pierre": 2589, "Tshilumba": 2590, "Mfuamba": 2591, "Pascal": 2592, "Kapuwa": 2593, "Ilunga": 2594, "Jacques": 2595, "Kayena": 2596, "Lubanzadio": 2597, "some": 2598, "festivity": 2599, "UDPS": 2600, "Sarjo": 2601, "Kunjang": 2602, "Sanneh": 2603, "female": 2604, "Wassa": 2605, "Janneh": 2606, "Dembo": 2607, "Yusupha": 2608, "Cham": 2609, "Dudu": 2610, "Sanyang": 2611, "Ansumana": 2612, "Bojang": 2613, "Bolong": 2614, "Momodu": 2615, "Nyassi": 2616, "National": 2617, "Intelligence": 2618, "Banjul": 2619, "Since": 2620, "numerous": 2621, "involving": 2622, "corporal": 2623, "Sofyan": 2624, "Hassan": 2625, "Ishak": 2626, "Muhammad": 2627, "Daud": 2628, "released": 2629, "Juanuario": 2630, "Crisp\u00edn": 2631, "Almaraz": 2632, "Silva": 2633, "Eloy": 2634, "Hugo": 2635, "According": 2636, "Yorongar": 2637, "trial": 2638, "joint": 2639, "appeals": 2640, "Arbitrary": 2641, "independence": 2642, "Rapporteurs": 2643, "reiterate": 2644, "furthering": 2645, "opinion": 2646, "expression": 2647, "overestimated": 2648, "hope": 2649, "investigate": 2650, "bring": 2651, "obligations": 2652, "incident": 2653, "Numerous": 2654, "Ghana": 2655, "significant": 2656, "populations": 2657, "criminalized": 2658, "Reproductive": 2659, "derive": 2660, "separate": 2661, "specifically": 2662, "prohibits": 2663, "rape": 2664, "forms": 2665, "require": 2666, "refrain": 2667, "invoking": 2668, "custom": 2669, "tradition": 2670, "justify": 2671, "address": 2672, "put": 2673, "forth": 2674, "planned": 2675, "remind": 2676, "approach": 2677, "incompatible": 2678, "Training": 2679, "lack": 2680, "identifies": 2681, "oversee": 2682, "definition": 2683, "includes": 2684, "psychological": 2685, "violencia": 2686, "patrimonial": 2687, "Islamic": 2688, "maximize": 2689, "Both": 2690, "accord": 2691, "composed": 2692, "Leila": 2693, "Takla": 2694, "Luis": 2695, "P\u00e9rez": 2696, "Aguirre": 2697, "Anne-Marie": 2698, "Lizin": 2699, "Kinhide": 2700, "Mushakoji": 2701, "Krzysztof": 2702, "Skubiszewski": 2703, "virtue": 2704, "freely": 2705, "determine": 2706, "Similarly": 2707, "balanced": 2708, "allocate": 2709, "etc.": 2710, "missing": 2711, "Cuban": 2712, "300": 2713, "trying": 2714, "overthrow": 2715, "Musallam": 2716, "Baracat": 2717, "Gonz\u00e1lez": 2718, "Meza": 2719, "Fern\u00e1ndez": 2720, "arrived": 2721, "Havana": 2722, "Canc\u00fan": 2723, "Only": 2724, "expressing": 2725, "willingness": 2726, "Italy": 2727, "Seychelles": 2728, "awaiting": 2729, "submission": 2730, "provides": 2731, "No": 2732, "source": 2733, "believes": 2734, "Rachid": 2735, "Mesli": 2736, "because": 2737, "Therefore": 2738, "remedy": 2739, "laid": 2740, "down": 2741, "Singapore": 2742, "argued": 2743, "allow": 2744, "Of": 2745, "115": 2746, "relate": 2747, "Ethiopia": 2748, "clarified": 2749, "contained": 2750, "addendum": 2751, "designate": 2752, "act": 2753, "acting": 2754, "depositary": 2755, "\u2019": 2756, "notifications": 2757, "amount": 2758, "Target": 2759, "widows": 2760, "self": 2761, "employed": 2762, "divorced": 2763, "Further": 2764, "needed": 2765, "telecommunications": 2766, "industry": 2767, "implement": 2768, "greater": 2769, "leadership": 2770, "Accountability": 2771, "Narcotic": 2772, "Drugs": 2773, "thirty": 2774, "seventh": 2775, "examined": 2776, "XXXVII": 2777, "1988": 2778, "adherence": 2779, "paras.": 2780, "51": 2781, "55": 2782, "mobilized": 2783, "counter": 2784, "money": 2785, "laundering": 2786, "targeted": 2787, "survival": 2788, "regions": 2789, "Revision": 2790, "projections": 2791, "prepares": 2792, "228": 2793, "followed": 2794, "274": 2795, "206": 2796, "166": 2797, "148": 2798, "147": 2799, "126": 2800, "106": 2801, "older": 2802, "infant": 2803, "maternal": 2804, "mortality": 2805, "annual": 2806, "edition": 2807, "Report": 2808, "preparing": 2809, "appraisal": 2810, "achieving": 2811, "appointed": 2812, "migrants": 2813, "refugees": 2814, "involuntary": 2815, "displacement": 2816, "returnees": 2817, "neighbouring": 2818, "migration": 2819, "VI": 2820, "genital": 2821, "mutilation": 2822, "95": 2823, "HIV": 2824, "infected": 2825, "persecution": 2826, "others": 2827, "grounds": 2828, "granting": 2829, "adopting": 2830, "perspective": 2831, "Researchers": 2832, "collection": 2833, "demographic": 2834, "pivotal": 2835, "step": 2836, "Appraise": 2837, "Achievements": 2838, "Equality": 2839, "Peace": 2840, "1985": 2841, "funds": 2842, "1950": 2843, "2050": 2844, "Considerable": 2845, "effort": 2846, "installation": 2847, "computerized": 2848, "burgeoning": 2849, "adaptation": 2850, "necessitate": 2851, "Coordinator": 2852, "donor": 2853, "Actors": 2854, "instrumental": 2855, "equitable": 2856, "seriously": 2857, "degradation": 2858, "drought": 2859, "designated": 2860, "focal": 2861, "points": 2862, "stages": 2863, "point": 2864, "Mediterranean": 2865, "drawing": 2866, "Malta": 2867, "Moldova": 2868, "Roumania": 2869, "initial": 2870, "job": 2871, "classification": 2872, "Technical": 2873, "relinquishments": 2874, "Authority": 2875, "pioneer": 2876, "investors": 2877, "pursuant": 2878, "polymetallic": 2879, "sulphides": 2880, "cobalt": 2881, "rich": 2882, "crusts": 2883, "accused": 2884, "knew": 2885, "known": 2886, "Trial": 2887, "Chamber": 2888, "motion": 2889, "Prosecutor": 2890, "defence": 2891, "postpone": 2892, "determines": 2893, "assurance": 2894, "witness": 2895, "answer": 2896, "Pre-Trial": 2897, "convinced": 2898, "failed": 2899, "imposed": 2900, "warrant": 2901, "arrest": 2902, "evidence": 2903, "disclosed": 2904, "purposes": 2905, "confirmation": 2906, "hearing": 2907, "communicated": 2908, "Before": 2909, "deciding": 2910, "authorize": 2911, "amendment": 2912, "surrendered": 2913, "transfer": 2914, "him": 2915, "Presidency": 2916, "refuses": 2917, "Registrar": 2918, "reasons": 2919, "therefor": 2920, "consultation": 2921, "presentation": 2922, "transit": 2923, "10.10": 2924, "imposing": 2925, "fine": 2926, "reasonable": 2927, "manner": 2928, "ad": 2929, "hoc": 2930, "pertaining": 2931, "UNOGBIS": 2932, "active": 2933, "WFP": 2934, "FAO": 2935, "Disarmament": 2936, "incentives": 2937, "civilians": 2938, "surrender": 2939, "voluntarily": 2940, "possession": 2941, "trust": 2942, "elements": 2943, "disputed": 2944, "confidence": 2945, "movement": 2946, "determined": 2947, "legitimate": 2948, "primarily": 2949, "sovereignty": 2950, "territorial": 2951, "integrity": 2952, "Final": 2953, "close": 2954, "contact": 2955, "permanent": 2956, "missions": 2957, "York": 2958, "liaison": 2959, "teams": 2960, "capitals": 2961, "refer": 2962, "1258": 2963, "1273": 2964, "deployment": 2965, "civilian": 2966, "signatories": 2967, "Lusaka": 2968, "Ceasefire": 2969, "elsewhere": 2970, "Ethnic": 2971, "cleansing": 2972, "Pristina": 2973, "Gnjilane": 2974, "Urosevac": 2975, "Kosovska": 2976, "Mitrovica": 2977, "Lipljan": 2978, "Polje": 2979, "locations": 2980, "Serbian": 2981, "expelled": 2982, "heightened": 