{"w2i": {"<unk>": 1, "Tambi\u00e9n": 2, "se": 3, "pregunt\u00f3": 4, "si": 5, "todos": 6, "los": 7, "grupos": 8, "sociales": 9, "gozaban": 10, "de": 11, "igualdad": 12, "acceso": 13, "a": 14, "la": 15, "ense\u00f1anza": 16, "superior": 17, ".": 18, "El": 19, "Relator": 20, "Especial": 21, "pide": 22, "al": 23, "Gobierno": 24, "que": 25, "tome": 26, "todas": 27, "las": 28, "medidas": 29, "necesarias": 30, "para": 31, "garantizar": 32, "el": 33, "derecho": 34, "vida": 35, "personas": 36, "detenidas": 37, "o": 38, "encarceladas": 39, ",": 40, "conformidad": 41, "con": 42, "Reglas": 43, "m\u00ednimas": 44, "tratamiento": 45, "reclusos": 46, "Principios": 47, "b\u00e1sicos": 48, "y": 49, "Conjunto": 50, "principios": 51, "protecci\u00f3n": 52, "sometidas": 53, "cualquier": 54, "forma": 55, "detenci\u00f3n": 56, "prisi\u00f3n": 57, "Comit\u00e9": 58, "tom\u00f3": 59, "nota": 60, "preocupaci\u00f3n": 61, "parec\u00eda": 62, "pasar": 63, "completamente": 64, "por": 65, "alto": 66, "importancia": 67, "Convenci\u00f3n": 68, "Internacional": 69, "sobre": 70, "Eliminaci\u00f3n": 71, "Todas": 72, "Formas": 73, "Discriminaci\u00f3n": 74, "Racial": 75, "labor": 76, "del": 77, "La": 78, "Asamblea": 79, "decidi\u00f3": 80, "tambi\u00e9n": 81, "nombrar": 82, "Rep\u00fablica": 83, "Socialista": 84, "Sovi\u00e9tica": 85, "Bielorrusia": 86, "miembro": 87, "efecto": 88, "inmediato": 89, "llenar": 90, "vacante": 91, "dejada": 92, "Democr\u00e1tica": 93, "Alemana": 94, "Observador": 95, "Azerbaiy\u00e1n": 96, "dijo": 97, "situaci\u00f3n": 98, "en": 99, "materia": 100, "aparcamiento": 101, "hab\u00eda": 102, "empeorado": 103, "lugar": 104, "mejorar": 105, "\u00c1rabe": 106, "Siria": 107, "asigna": 108, "gran": 109, "garant\u00eda": 110, "pleno": 111, "disfrute": 112, "derechos": 113, "econ\u00f3micos": 114, "pol\u00edticos": 115, "culturales": 116, "individuo": 117, "Sr": 118, "REPASCH": 119, "(": 120, "Estados": 121, "Unidos": 122, "Am\u00e9rica": 123, ")": 124, "recuerda": 125, "reanudar": 126, "quincuag\u00e9simo": 127, "primer": 128, "per\u00edodo": 129, "sesiones": 130, "hab\u00edan": 131, "preguntado": 132, "cu\u00e1ndo": 133, "terminar\u00eda": 134, "Comisi\u00f3n": 135, "Consultiva": 136, "su": 137, "informe": 138, "financiaci\u00f3n": 139, "Operaci\u00f3n": 140, "Naciones": 141, "Unidas": 142, "Mozambique": 143, "tema": 144, "129": 145, "programa": 146, "Estuvieron": 147, "representados": 148, "siguientes": 149, "organismos": 150, "especializados": 151, ":": 152, "Organizaci\u00f3n": 153, "Agricultura": 154, "Alimentaci\u00f3n": 155, "Trabajo": 156, "Educaci\u00f3n": 157, "Ciencia": 158, "Cultura": 159, "Mundial": 160, "Salud": 161, "Todo": 162, "podr\u00e1": 163, "proponer": 164, "momento": 165, "aplazamiento": 166, "debate": 167, "est\u00e9": 168, "discutiendo": 169, "Se": 170, "recomienda": 171, "adem\u00e1s": 172, "pedir": 173, "organizaciones": 174, "voluntarias": 175, "impartan": 176, "educaci\u00f3n": 177, "preventiva": 178, "brinden": 179, "asesoramiento": 180, "orientaci\u00f3n": 181, "ocupen": 182, "rehabilitaci\u00f3n": 183, "representante": 184, "Comunidad": 185, "Europea": 186, "respuesta": 187, "Per\u00fa": 188, "decisi\u00f3n": 189, "adherir": 190, "Fondo": 191, "Com\u00fan": 192, "Productos": 193, "B\u00e1sicos": 194, "era": 195, "una": 196, "comunitaria": 197, "adoptado": 198, "Consejo": 199, "Ministros": 200, "Uni\u00f3n": 201, "A": 202, "fin": 203, "General": 204, "pueda": 205, "tomar": 206, "correspondiente": 207, "ser\u00e1": 208, "necesario": 209, "reabrir": 210, "examen": 211, "17": 212, "e": 213, "Deb\u00edan": 214, "subsanar": 215, "deficiencias": 216, "observadas": 217, "aplicaci\u00f3n": 218, "Reglamento": 219, "Reglamentaci\u00f3n": 220, "Detallada": 221, "planificaci\u00f3n": 222, "programas": 223, "aspectos": 224, "presupuesto": 225, "supervisi\u00f3n": 226, "ejecuci\u00f3n": 227, "m\u00e9todos": 228, "evaluaci\u00f3n": 229, "pudiera": 230, "cumplir": 231, "cabalmente": 232, "sus": 233, "funciones": 234, "estima": 235, "pr\u00e1cticas": 236, "tradicionales": 237, "existencia": 238, "multiplicidad": 239, "leyes": 240, "obstaculizan": 241, "adelanto": 242, "mujer": 243, "siga": 244, "difundiendo": 245, "ampliamente": 246, "particular": 247, "mujeres": 248, "humanos": 249, "recomendaciones": 250, "generales": 251, "Declaraci\u00f3n": 252, "Plataforma": 253, "Acci\u00f3n": 254, "Beijing": 255, "segunda": 256, "reuni\u00f3n": 257, "Poblaci\u00f3n": 258, "Desarrollo": 259, "Econ\u00f3mica": 260, "Latina": 261, "Caribe": 262, "CEPAL": 263, "celebrada": 264, "Aruba": 265, "d\u00edas": 266, "13": 267, "14": 268, "mayo": 269, "1998": 270, "sirvi\u00f3": 271, "preparatoria": 272, "quinquenal": 273, "este": 274, "respecto": 275, "modifique": 276, "edad": 277, "m\u00ednima": 278, "responsabilidad": 279, "penal": 280, "contraer": 281, "matrimonio": 282, "trabajo": 283, "infantil": 284, "alienta": 285, "Estado": 286, "Parte": 287, "id\u00f3neas": 288, "velar": 289, "ning\u00fan": 290, "ni\u00f1o": 291, "quede": 292, "sin": 293, "inscribir": 294, "nacimiento": 295, "registro": 296, "civil": 297, "incluidos": 298, "nacidos": 299, "zonas": 300, "rurales": 301, "explotaciones": 302, "comerciales": 303, "agropecuarias": 304, "aplaude": 305, "esfuerzos": 306, "destinados": 307, "crear": 308, "centros": 309, "inscripci\u00f3n": 310, "escuelas": 311, "cl\u00ednicas": 312, "quiz\u00e1": 313, "desee": 314, "solicitar": 315, "m\u00e1s": 316, "cooperaci\u00f3n": 317, "internacional": 318, "aplicar": 319, "previstas": 320, "disposiciones": 321, "art\u00edculos": 322, "28": 323, "29": 324, "considera": 325, "no": 326, "han": 327, "suficientes": 328, "pol\u00edticas": 329, "pr\u00e1ctica": 330, "procedimientos": 331, "especialmente": 332, "art\u00edculo": 333, "3": 334, "inter\u00e9s": 335, "12": 336, "respeto": 337, "opiniones": 338, "Para": 339, "abarca": 340, "Secci\u00f3n": 341, "Investigaciones": 342, "ha": 343, "formulado": 344, "45": 345, "30": 346, "cuales": 347, "aplicado": 348, "lo": 349, "tiene": 350, "tasa": 351, "66%": 352, "Latinoamericana": 353, "Pesquero": 354, "OLDEPESCA": 355, "indic\u00f3": 356, "dispon\u00eda": 357, "un": 358, "concreto": 359, "conservaci\u00f3n": 360, "ordenaci\u00f3n": 361, "tibur\u00f3n": 362, "En": 363, "relaci\u00f3n": 364, "91": 365, "d": 366, "examinar\u00e1": 367, "preparado": 368, "Secretario": 369, "cumplimiento": 370, "dicha": 371, "resoluci\u00f3n": 372, "Debemos": 373, "aprovechar": 374, "oportunidad": 375, "prestar": 376, "les": 377, "apoyo": 378, "delegaci\u00f3n": 379, "Brasil": 380, "apoya": 381, "plenamente": 382, "decisiones": 383, "adoptadas": 384, "Condici\u00f3n": 385, "Jur\u00eddica": 386, "Social": 387, "Mujer": 388, "relativas": 389, "plenario": 390, "nivel": 391, "evaluar": 392, "progresos": 393, "realizados": 394, "Estrategias": 395, "Nairobi": 396, "orientadas": 397, "hacia": 398, "futuro": 399, "Las": 400, "declaraciones": 401, "formuladas": 402, "representantes": 403, "Noruega": 404, "Austria": 405, "hablaron": 406, "nombre": 407, "asociados": 408, "carecido": 409, "completo": 410, "objetividad": 411, "Al": 412, "mismo": 413, "tiempo": 414, "otras": 415, "deber\u00edan": 416, "seguir": 417, "tomando": 418, "ayudar": 419, "socioecon\u00f3mica": 420, "esos": 421, "territorios": 422, "Espera": 423, "trate": 424, "proyecto": 425, "C\u00f3digo": 426, "Seg\u00fan": 427, "acaba": 428, "aprobar": 429, "llevar\u00e1": 430, "cabo": 431, "amplio": 432, "estructura": 433, "Divisi\u00f3n": 434, "Adquisiciones": 435, "incluido": 436, "puesto": 437, "Presidente": 438, "Contratos": 439, "Sede": 440, "Informa": 441, "Grupo": 442, "\u00c1frica": 443, "Europa": 444, "Occidental": 445, "otros": 446, "propuesto": 447, "puestos": 448, "Vicepresidente": 449, "Manlan": 450, "Ahounou": 451, "C\u00f4te": 452, "d'Ivoire": 453, "Sra": 454, "Sharon": 455, "Brennen\u2013Haylock": 456, "Bahamas": 457, "Miles": 458, "Armitage": 459, "Australia": 460, "respectivamente": 461, "conclusiones": 462, "Junta": 463, "orador": 464, "manifiesta": 465, "hecho": 466, "haya": 467, "emitido": 468, "vez": 469, "reservas": 470, "estados": 471, "financieros": 472, "Programa": 473, "PNUD": 474, "FNUAP": 475, "Fiscalizaci\u00f3n": 476, "Drogas": 477, "PNUFID": 478, "apartado": 479, "puede": 480, "suprimir": 481, "oraci\u00f3n": 482, "final": 483, "va": 484, "entre": 485, "corchetes": 486, "llega": 487, "acuerdo": 488, "debe": 489, "existir": 490, "nexo": 491, "cr\u00edmenes": 492, "lesa": 493, "humanidad": 494, "guerra": 495, "competencia": 496, "Corte": 497, "opina": 498, "deber\u00eda": 499, "complementar": 500, "\u00f3rganos": 501, "legislativos": 502, "nacionales": 503, "tener": 504, "cuestiones": 505, "genocidio": 506, "armonice": 507, "cuanto": 508, "Iniciativa": 509, "Marco": 510, "Asistencia": 511, "se\u00f1al\u00f3": 512, "aunque": 513, "formaran": 514, "parte": 515, "proceso": 516, "oficialmente": 517, "s\u00ed": 518, "participar\u00edan": 519, "ejercicio": 520, "experimental": 521, "Adem\u00e1s": 522, "intenci\u00f3n": 523, "ratificar": 524, "Convenio": 525, "OIT": 526, "N\u00ba": 527, "111": 528, "empleo": 529, "ocupaci\u00f3n": 530, "1958": 531, "Aclarar": 532, "cometidos": 533, "trabajos": 534, "respectivos": 535, "hayan": 536, "realizar": 537, "instrumentos": 538, "internacionales": 539, "regionales": 540, "respecta": 541, "acci\u00f3n": 542, "relacionados": 543, "bosques": 544, "Conferencia": 545, "Medio": 546, "Ambiente": 547, "seguimiento": 548, "Arreglos": 549, "mecanismos": 550, "promover": 551, "desarrollo": 552, "sostenible": 553, "todo": 554, "tipo": 555, "Que": 556, "Subcomisi\u00f3n": 557, "Prevenci\u00f3n": 558, "Discriminaciones": 559, "Protecci\u00f3n": 560, "Minor\u00edas": 561, "Derechos": 562, "Humanos": 563, "contin\u00faan": 564, "confiando": 565, "le": 566, "tareas": 567, "normativas": 568, "acciones": 569, "espec\u00edficas": 570, "promoci\u00f3n": 571, "pueblos": 572, "ind\u00edgenas": 573, "Carta": 574, "forj\u00f3": 575, "s\u00f3lido": 576, "v\u00ednculo": 577, "paz": 578, "seguridad": 579, ";": 580, "posteriormente": 581, "experiencia": 582, "confirmado": 583, "esa": 584, "26": 585, "enero": 586, "1990": 587, "Chile": 588, "suscribi\u00f3": 589, "Ni\u00f1o": 590, "agosto": 591, "ese": 592, "a\u00f1o": 593, "fue": 594, "promulgada": 595, "como": 596, "ley": 597, "Portugal": 598, "reconoce": 599, "cuesti\u00f3n": 600, "eliminaci\u00f3n": 601, "exclusi\u00f3n": 602, "social": 603, "pobreza": 604, "especial": 605, "colaboraci\u00f3n": 606, "tres": 607, "observadores": 608, "Angola": 609, "Federaci\u00f3n": 610, "Rusia": 611, "mi": 612, "Representante": 613, "examinado": 614, "reactivar": 615, "No": 616, "obstante": 617, "UNITA": 618, "acordado": 619, "diversos": 620, "arreglos": 621, "pr\u00e1cticos": 622, "encaminados": 623, "consecuci\u00f3n": 624, "encomendar\u00e1": 625, "funcionarios": 626, "cuadro": 627, "org\u00e1nico": 628, "16": 629, "contrataci\u00f3n": 630, "local": 631, "1": 632, "P-5": 633, "9": 634, "P-4": 635, "8": 636, "P-3": 637, "inst\u00f3": 638, "comunidad": 639, "adoptara": 640, "encaminadas": 641, "transformar": 642, "regi\u00f3n": 643, "Oriente": 644, "Golfo": 645, "zona": 646, "libre": 647, "armas": 648, "destrucci\u00f3n": 649, "masa": 650, "nucleares": 651, "Los": 652, "cient\u00edficos": 653, "incluso": 654, "investigadores": 655, "pa\u00edses": 656, "deber\u00e1n": 657, "contar": 658, "capacidad": 659, "necesarios": 660, "an\u00e1lisis": 661, "multidisciplinarios": 662, "sistem\u00e1ticos": 663, "consecuencias": 664, "riesgos": 665, "Habida": 666, "cuenta": 667, "recursos": 668, "disponibles": 669, "Alta": 670, "Comisionada": 671, "lanz\u00f3": 672, "llamamiento": 673, "gubernamentales": 674, "invitando": 675, "contribuir": 676, "Fiduciario": 677, "poder": 678, "asegurar": 679, "actividades": 680, "futuras": 681, "Infancia": 682, "UNICEF": 683, "desempe\u00f1\u00f3": 684, "papel": 685, "rector": 686, "coordinaci\u00f3n": 687, "asistencia": 688, "oriental": 689, "Congo": 690, "marzo": 691, "1999": 692, "cre\u00f3": 693, "Goma": 694, "oficina": 695, "humanitaria": 696, "Sobre": 697, "base": 698, "metodolog\u00eda": 699, "revisada": 700, "hizo": 701, "estudio": 702, "mejores": 703, "condiciones": 704, "servicios": 705, "cuadros": 706, "prevalecientes": 707, "Par\u00eds": 708, "fecha": 709, "referencia": 710, "abril": 711, "misma": 712, "sesi\u00f3n": 713, "Sud\u00e1n": 714, "retir\u00f3": 715, "enmiendas": 716, "observaciones": 717, "figuran": 718, "continuaci\u00f3n": 719, "recogen": 720, "Oficina": 721, "Servicios": 722, "Centrales": 723, "Apoyo": 724, "Secretar\u00eda": 725, "sido": 726, "revisadas": 727, "Administrativo": 728, "Coordinaci\u00f3n": 729, "Pide": 730, "Director": 731, "Ejecutivo": 732, "18\u00ba": 733, "presente": 734, "incluida": 735, "recomendaci\u00f3n": 736, "establecimiento": 737, "nuevas": 738, "oficinas": 739, "Centro": 740, "Asentamientos": 741, "H\u00e1bitat": 742, "comprendida": 743, "posibilidad": 744, "Estambul": 745, "sea": 746, "aprobado": 747, "votaci\u00f3n": 748, "gobiernos": 749, "sociedad": 750, "sistema": 751, "deben": 752, "ni\u00f1a": 753, "1997": 754, "hicieron": 755, "hincapi\u00e9": 756, "medio": 757, "marino": 758, "contaminaci\u00f3n": 759, "mar": 760, "proveniente": 761, "fuentes": 762, "terrestres": 763, "gesti\u00f3n": 764, "desechos": 765, "peligrosos": 766, "investigaciones": 767, "intercambio": 768, "informaci\u00f3n": 769, "cambio": 770, "clim\u00e1tico": 771, "prevenci\u00f3n": 772, "derrames": 773, "petr\u00f3leo": 774, "general": 775, "fomento": 776, "aguas": 777, "dulces": 778, "costeros": 779, "marinos": 780, "estos": 781, "tomado": 782, "esfera": 783, "ellas": 784, "contienen": 785, "Universal": 786, "observado": 787, "6": 788, "firmemente": 789, "conveniencia": 790, "abolici\u00f3n": 791, "pena": 792, "muerte": 793, "Desde": 794, "entonces": 795, "recibido": 796, "numerosos": 797, "casos": 798, "supuestos": 799, "castigos": 800, "corporales": 801, "Capacitaci\u00f3n": 802, "Relatora": 803, "lamenta": 804, "falta": 805, "capacitaci\u00f3n": 806, "espec\u00edfica": 807, "violencia": 808, "dom\u00e9stica": 809, "basa": 810, "resultados": 811, "Revisi\u00f3n": 812, "estimaciones": 813, "proyecciones": 814, "demogr\u00e1ficas": 815, "poblaci\u00f3n": 816, "mundial": 817, "preparados": 818, "Departamento": 819, "Asuntos": 820, "Econ\u00f3micos": 821, "Sociales": 822, "siguiente": 823, "paso": 824, "crucial": 825, "g\u00e9nero": 826, "dio": 827, "Examen": 828, "Evaluaci\u00f3n": 829, "Logros": 830, "Decenio": 831, "Igualdad": 832, "Paz": 833, "1985": 834, "101\u00aa": 835, "27": 836, "julio": 837, "examin\u00f3": 838, "solicitud": 839, "Reino": 840, "Tonga": 841, "unanimidad": 842, "recomendar": 843, "Seguridad": 844, "fuera": 845, "admitido": 846, "Cl\u00e1usula": 847, "12.1": 848, "Estatuto": 849, "podr\u00e1n": 850, "ser": 851, "complementadas": 852, "modificadas": 853, "perjuicio": 854, "adquiridos": 855, "De": 856, "estad\u00edsticas": 857, "desprende": 858, "promedio": 859, "litoral": 860, "gastan": 861, "17,7%": 862, "ingresos": 863, "exportaci\u00f3n": 864, "transporte": 865, "frente": 866, "media": 867, "8,7%": 868, "contribuci\u00f3n": 869, "UNCTAD": 870, "producir": 871, "principalmente": 872, "estas": 873, "esferas": 874, "din\u00e1mica": 875, "mundializaci\u00f3n": 876, "interdependencia": 877, "comercio": 878, "inversi\u00f3n": 879, "haga": 880, "administrativos": 881, "convocar": 882, "extraordinario": 883, "tercera": 884, "plenaria": 885, "septiembre": 886, "Mesa": 887, "incluir": 888, "cuarto": 889, "titulado": 890, "\\\"": 891, "Financiaci\u00f3n": 892, "fuerzas": 893, "encargadas": 894, "mantenimiento": 895, "Fuerza": 896, "Observaci\u00f3n": 897, "Separaci\u00f3n": 898, "asignar": 899, "Quinta": 900, "Adjunto": 901, "Gesti\u00f3n": 902, "present\u00f3": 903, "24": 904, "respondi\u00f3": 905, "preguntas": 906, "formularon": 907, "durante": 908, "sugiri\u00f3": 909, "Jur\u00eddicos": 910, "deb\u00eda": 911, "mejorando": 912, "calidad": 913, "publicaciones": 914, "administrativas": 915, "mantener": 916, "armon\u00eda": 917, "intergubernamentales": 918, "normas": 919, "reglamentos": 920, "Pol\u00edticos": 921, "1805": 922, "XVII": 923, "diciembre": 924, "1962": 925, "Sudoccidental": 926, "pidi\u00f3": 927, "realizara": 928, "mutatis": 929, "mutandis": 930, "asignadas": 931, "1702": 932, "XVI": 933, "19": 934, "1961": 935, "Muchas": 936, "delegaciones": 937, "pidieron": 938, "hubiera": 939, "regional": 940, "reforzara": 941, "consecuencia": 942, "OMI": 943, "defina": 944, "concepto": 945, "genuino": 946, "contexto": 947, "pesca": 948, "FAO": 949, "pertinentes": 950, "propuesta": 951, "apoyada": 952, "miembros": 953, "sufri\u00f3": 954, "deterioro": 955, "1,2%": 956, "16,1%": 957, "5,8%": 958, "observa": 959, "satisfacci\u00f3n": 960, "grado": 961, "alfabetizaci\u00f3n": 962, "Myanmar": 963, "asimismo": 964, "difunda": 965, "idiomas": 966, "locales": 967, "Protocolo": 968, "Facultativo": 969, "insta": 970, "vele": 971, "sistem\u00e1tica": 972, "plan": 973, "cerca": 974, "efectos": 975, "se\u00f1aladas": 976, "contin\u00fae": 977, "vig\u00e9simo": 978, "tercer": 979, "2000": 980, "g\u00e9neros": 981, "siglo": 982, "XXI": 983, "toma": 984, "confrontado": 985, "puntos": 986, "vista": 987, "actitudes": 988, "discriminatorias": 989, "impiden": 990, "sugiere": 991, "pida": 992, "t\u00e9cnica": 993, "Alto": 994, "Comisionado": 995, "UNESCO": 996, "celebra": 997, "favor": 998, "ni\u00f1os": 999, "discapacidades": 1000, "considere": 1001, "138": 1002, "admisi\u00f3n": 1003, "Sin": 1004, "embargo": 1005, "Recursos": 1006, "Personal": 1007, "convino": 1008, "esas": 1009, "justificaban": 1010, "realizaci\u00f3n": 1011, "estudios": 1012, "fondo": 1013, "cual": 1014, "establecido": 1015, "nuevos": 1016, "examinen": 1017, "Supervisi\u00f3n": 1018, "Interna": 1019, "estado": 1020, "financiero": 1021, "II": 1022, "comprende": 1023, "resumen": 1024, "activo": 1025, "pasivo": 1026, "saldos": 1027, "fondos": 1028, "31": 1029, "Dependencia": 1030, "Detenci\u00f3n": 1031, "consta": 1032, "oficial": 1033, "P": 1034, "-": 1035, "4": 1036, "adjunto": 1037, "categor\u00eda": 1038, "principal": 1039, "cinco": 1040, "categor\u00edas": 1041, "novena": 1042, "11": 1043, "quinto": 1044, "Plan": 1045, "conferencias": 1046, "Promover": 1047, "divulgaci\u00f3n": 1048, "espaciales": 1049, "curso": 1050, "funci\u00f3n": 1051, "tecnolog\u00eda": 1052, "espacial": 1053, "econ\u00f3mico": 1054, "Ahora": 1055, "tenemos": 1056, "comenzar": 1057, "completa": 1058, "As\u00ed": 1059, "pues": 1060, "hacemos": 1061, "conciencia": 1062, "adopte": 1063, "aplique": 1064, "ayuda": 1065, "contra": 1066, "estimulaci\u00f3n": 1067, "crecimiento": 1068, "Indic\u00f3": 1069, "pesar": 1070, "limitaciones": 1071, "Ley": 1072, "Crecimiento": 1073, "Oportunidad": 1074, "representaba": 1075, "importante": 1076, "validado": 1077, "contribuciones": 1078, "administrados": 1079, "buena": 1080, "p\u00fablica": 1081, "relaciones": 1082, "precisen": 1083, "eficazmente": 1084, "estrat\u00e9gico": 1085, "Todos": 1086, "Subgrupo": 1087, "Energ\u00eda": 1088, "formul\u00f3": 1089, "declaraci\u00f3n": 1090, "introductoria": 1091, "cabe": 1092, "observar": 1093, "World": 1094, "Energy": 1095, "Assessment": 1096, "es": 1097, "documento": 1098, "intergubernamental": 1099, "negociado": 1100, "naturaleza": 1101, "cient\u00edfica": 1102, "anal\u00edtica": 1103, "Consideramos": 1104, "nos": 1105, "ayudar\u00e1": 1106, "Informe": 1107, "Humano": 1108, "5": 1109, "octubre": 1110, "envi\u00f3": 1111, "urgente": 1112, "Djibouti": 1113, "arresto": 1114, "periodistas": 1115, "Moussa": 1116, "Ahmed": 1117, "Idriss": 1118, "Daher": 1119, "Farah": 1120, "Ali": 1121, "Meidal": 1122, "Wais": 1123, "dar\u00e1": 1124, "acogida": 1125, "grupo": 1126, "direcci\u00f3n": 1127, "multilateral": 1128, "celebrar\u00e1": 1129, "ideas": 1130, "hacer": 1131, "avanzar": 1132, "desar": 1133, "me": 1134, "merecen": 1135, "seria": 1136, "consideraci\u00f3n": 1137, "autor": 1138, "tenido": 1139, "suspensi\u00f3n": 1140, "inadmisibilidad": 1141, "estuvieran": 1142, "dirigidas": 1143, "enemiga": 1144, "Deben": 1145, "fortalecer": 1146, "nacional": 1147, "coherencia": 1148, "solidez": 1149, "macroecon\u00f3micas": 1150, "Nuevo": 1151, "UNNADAF": 1152, "estableci\u00f3": 1153, "objetivo": 1154, "anual": 1155, "menos": 1156, "6%": 1157, "continente": 1158, "lograra": 1159, "sostenido": 1160, "equitativo": 1161, "aumentara": 1162, "erradicara": 1163, "mostr\u00f3": 1164, "ACNUR": 1165, "realizado": 1166, "sustanciales": 1167, "problemas": 1168, "encontrados": 1169, "desarrollando": 1170, "internamente": 1171, "desplazadas": 1172, "regresan": 1173, "lance": 1174, "campa\u00f1as": 1175, "cambiar": 1176, "estereotipadas": 1177, "ni\u00f1as": 1178, "dichos": 1179, "hogares": 1180, "afectados": 1181, "negativamente": 1182, "ajuste": 1183, "estructural": 1184, "brinde": 1185, "pr\u00f3ximo": 1186, "peri\u00f3dico": 1187, "Insta": 1188, "eval\u00fae": 1189, "repercusiones": 1190, "actuales": 1191, "encarar": 1192, "distintas": 1193, "formas": 1194, "directores": 1195, "ellos": 1196, "sectoriales": 1197, "funcionales": 1198, "Hasta": 1199, "respondido": 1200, "afirmativamente": 1201, "OOPS": 1202, "CCI": 1203, "UNITAR": 1204, "s\u00f3lo": 1205, "lograr": 1206, "asociaci\u00f3n": 1207, "verdadera": 1208, "principio": 1209, "responsabilidades": 1210, "comunes": 1211, "diferenciadas": 1212, "Pensamos": 1213, "buen": 1214, "comienzo": 1215, "Por": 1216, "invitaci\u00f3n": 1217, "guardan": 1218, "minuto": 1219, "silencio": 1220, "contramedidas": 1221, "afectar": 1222, "obligaci\u00f3n": 1223, "abstener": 1224, "recurrir": 1225, "amenaza": 1226, "uso": 1227, "fuerza": 1228, "est\u00e1": 1229, "enunciada": 1230, "b": 1231, "obligaciones": 1232, "establecidas": 1233, "fundamentales": 1234, "c": 1235, "car\u00e1cter": 1236, "humanitario": 1237, "prohiben": 1238, "represalias": 1239, "emanan": 1240, "imperativas": 1241, "preocupa": 1242, "mala": 1243, "salud": 1244, "est\u00e9n": 1245, "haciendo": 1246, "aumentar": 1247, "n\u00famero": 1248, "discapacidad": 1249, "intensifique": 1250, "material": 1251, "familias": 1252, "econ\u00f3micamente": 1253, "desfavorecidas": 1254, "garantice": 1255, "adecuado": 1256, "elaboraron": 1257, "acelerar": 1258, "logro": 1259, "objetivos": 1260, "metas": 1261, "Cumbre": 1262, "actitud": 1263, "expuesta": 1264, "N.\u00ba": 1265, "sanciones": 1266, "econ\u00f3micas": 1267, "Es": 1268, "preciso": 1269, "explorar": 1270, "suministro": 1271, "sostenibles": 1272, "atender": 1273, "necesidades": 1274, "le\u00f1a": 1275, "Qatamesh": 1276, "Adil": 1277, "Samara": 1278, "Abdel": 1279, "Sattar": 1280, "Qassem": 1281, "fueron": 1282, "trasladados": 1283, "seg\u00fan": 1284, "parece": 1285, "centro": 1286, "Servicio": 1287, "Inteligencia": 1288, "mientras": 1289, "Yasser": 1290, "Faek": 1291, "Abu": 1292, "Saifeh": 1293, "Afif": 1294, "Sualiman": 1295, "Al-Judah": 1296, "Adnan": 1297, "Odeh": 1298, "retuvo": 1299, "departamento": 1300, "polic\u00eda": 1301, "criminal": 1302, "Naplusa": 1303, "2": 1304, "junio": 1305, "acus\u00f3": 1306, "recibo": 1307, "comunicaci\u00f3n": 1308, "Informaci\u00f3n": 1309, "P\u00fablica": 1310, "distribuido": 1311, "volantes": 1312, "folletos": 1313, "seminarios": 1314, "expertos": 1315, "celebrados": 1316, "Varsovia": 1317, "Bangkok": 1318, "Addis": 1319, "Abeba": 1320, "Santiago": 1321, "as\u00ed": 1322, "diversas": 1323, "reuniones": 1324, "preparatorias": 1325, "Algunos": 1326, "participantes": 1327, "pusieron": 1328, "relieve": 1329, "medios": 1330, "desempe\u00f1an": 1331, "muy": 1332, "Quisiera": 1333, "se\u00f1alar": 1334, "atenci\u00f3n": 1335, "sustantivo": 1336, "Econ\u00f3mico": 1337, "celebrado": 1338, "Respecto": 1339, "cada": 1340, "ratifique": 1341, "acepte": 1342, "apruebe": 1343, "Acuerdo": 1344, "adhiera": 1345, "\u00e9l": 1346, "despu\u00e9s": 1347, "dep\u00f3sito": 1348, "d\u00e9cimo": 1349, "instrumento": 1350, "ratificaci\u00f3n": 1351, "aceptaci\u00f3n": 1352, "aprobaci\u00f3n": 1353, "adhesi\u00f3n": 1354, "entrar\u00e1": 1355, "vigor": 1356, "trig\u00e9simo": 1357, "d\u00eda": 1358, "deposite": 1359, "2001": 1360, "Organismo": 1361, "Aviaci\u00f3n": 1362, "Civil": 1363, "Liberia": 1364, "dirigida": 1365, "autoridades": 1366, "aviaci\u00f3n": 1367, "comunica": 1368, "revocaci\u00f3n": 1369, "aeronaves": 1370, "inscritas": 1371, "fusiles": 1372, "asalto": 1373, "ametralladoras": 1374, "ligeras": 1375, "pesadas": 1376, "granadas": 1377, "impulsadas": 1378, "cohete": 1379, "morteros": 1380, "misiles": 1381, "port\u00e1tiles": 1382, "incluyen": 1383, "peque\u00f1as": 1384, "1272": 1385, "25": 1386, "Administraci\u00f3n": 1387, "Transici\u00f3n": 1388, "Timor": 1389, "Oriental": 1390, "UNTAET": 1391, "inicial": 1392, "comprend\u00eda": 1393, "hasta": 1394, "Tras": 1395, "palabras": 1396, "participaci\u00f3n": 1397, "ins\u00e9rtense": 1398, "representaci\u00f3n": 1399, "desea": 1400, "informar": 1401, "Miembros": 1402, "est\u00e1n": 1403, "revisando": 1404, "actualmente": 1405, "Financiero": 1406, "Financiera": 1407, "demostrado": 1408, "estar": 1409, "dispuesto": 1410, "consolidaci\u00f3n": 1411, "esta": 1412, "opini\u00f3n": 1413, "convertido": 1414, "asedio": 1415, "desde": 1416, "iniciales": 1417, "conocido": 1418, "facilite": 1419, "datos": 1420, "prepar\u00f3": 1421, "listas": 1422, "temas": 1423, "informes": 1424, "partes": 1425, "saber": 1426, "Islandia": 1427, "Sri": 1428, "Lanka": 1429, "Uruguay": 1430, "exhorta": 1431, "adicionales": 1432, "eliminar": 1433, "papeles": 1434, "hombres": 1435, "mediante": 1436, "sensibilizaci\u00f3n": 1437, "tanto": 1438, "repatriar": 1439, "tales": 1440, "repatriaci\u00f3n": 1441, "dichas": 1442, "circunstancias": 1443, "voluntaria": 1444, "inform\u00f3": 1445, "equipo": 1446, "integrado": 1447, "misiones": 1448, "creado": 1449, "asesorar": 1450, "Afganist\u00e1n": 1451, "inclu\u00eda": 1452, "especialistas": 1453, "pertenecientes": 1454, "Adelanto": 1455, "Alimentos": 1456, "PMA": 1457, "expresa": 1458, "persistencia": 1459, "Penal": 1460, "actual": 1461, "varias": 1462, "Constituci\u00f3n": 1463, "eficaz": 1464, "prevenir": 1465, "discriminaci\u00f3n": 1466, "responda": 1467, "planteadas": 1468, "presentes": 1469, "finales": 1470, "proporcione": 1471, "actualizados": 1472, "desglosadas": 1473, "sexo": 1474, "Despu\u00e9s": 1475, "M\u00e9xico": 1476, "sujeci\u00f3n": 1477, "establecer": 1478, "auxiliares": 1479, "especiales": 1480, "determinar": 1481, "composici\u00f3n": 1482, "mandato": 1483, "total": 1484, "reales": 1485, "super\u00f3": 1486, "previsto": 1487, "5,6": 1488, "millones": 1489, "d\u00f3lares": 1490, "0,8": 1491, "gastos": 1492, "bienio": 1493, "terminado": 1494, "refleja": 1495, "super\u00e1vit": 1496, "aproximadamente": 1497, "1998-1999": 1498, "p\u00e1rrafo": 1499, "11.4": 1500, "tengo": 1501, "honor": 1502, "presentar": 1503, "cuentas": 1504, "Tribunal": 1505, "enjuiciamiento": 1506, "presuntos": 1507, "responsables": 1508, "violaciones": 1509, "graves": 1510, "cometidas": 1511, "territorio": 1512, "ex": 1513, "Yugoslavia": 1514, "19991": 1515, "correspondientes": 1516, "comprendido": 1517, "1\u00b0": 1518, "apruebo": 1519, "reconciliar": 1520, "suma": 1521, "ello": 1522, "elaborar": 1523, "control": 1524, "inventario": 1525, "respete": 1526, "financieras": 1527, "directivas": 1528, "comprobaci\u00f3n": 1529, "efectu\u00f3": 1530, "sede": 1531, "Nueva": 1532, "York": 1533, "Copenhague": 1534, "Ginebra": 1535, "Panam\u00e1": 1536, "Asia": 1537, "meridional": 1538, "Nepal": 1539, "exteriores": 1540, "Bosnia": 1541, "Herzegovina": 1542, "Camboya": 1543, "Cuba": 1544, "Etiop\u00eda": 1545, "Jamaica": 1546, "N\u00edger": 1547, "organizaci\u00f3n": 1548, "Caja": 1549, "Pensiones": 1550, "establecida": 1551, "abonara": 1552, "prestaciones": 1553, "jubilaci\u00f3n": 1554, "fallecimiento": 1555, "conexas": 1556, "examine": 1557, "determine": 1558, "utilizaci\u00f3n": 1559, "pac\u00edfica": 1560, "espacio": 1561, "ultraterrestre": 1562, "pre\u00e1mbulo": 1563, "octavo": 1564, "figuren": 1565, "asuntos": 1566, "estudiar": 1567, "Venezuela": 1568, "patrocinadores": 1569, "texto": 1570, "revisado": 1571, "lucha": 1572, "racismo": 1573, "racial": 1574, "xenofobia": 1575, "intolerancia": 1576, "Durban": 1577, "distribuy\u00f3": 1578, "oficioso": 1579, "Auditores": 1580, "operaciones": 1581, "Beirut": 1582, "Haya": 1583, "Santo": 1584, "Domingo": 1585, "Viena": 1586, "administraci\u00f3n": 1587, "regla": 1588, "111.4": 1589, "efectuado": 1590, "pagos": 1591, "t\u00edtulo": 1592, "graciable": 1593, "conexos": 1594, "2000-2001": 1595, "mostraron": 1596, "d\u00e9ficit": 1597, "9,2": 1598, "transferida": 1599, "Operaciones": 1600, "saldo": 1601, "redujo": 1602, "39": 1603, "Fiel": 1604, "doctrina": 1605, "Centroafricana": 1606, "solucionar": 1607, "estricta": 1608, "resoluciones": 1609, "palestina": 1610, "resolver": 1611, "demora": 1612, "ya": 1613, "causa": 1614, "sufrimientos": 1615, "indecibles": 1616, "ocupados": 1617, "Hay": 1618, "reconocer": 1619, "desempe\u00f1a": 1620, "CPC": 1621, "entidades": 1622, "pasamos": 1623, "I": 1624, "Futuro": 1625, "funcionamiento": 1626, "Instituto": 1627, "Promoci\u00f3n": 1628, "interino": 1629, "habla": 1630, "ingl\u00e9s": 1631, "titula": 1632, "Situaci\u00f3n": 1633, "sentido": 1634, "espera": 1635, "pr\u00f3xima": 1636, "Reuni\u00f3n": 1637, "Ministerial": 1638, "Pa\u00edses": 1639, "Litoral": 1640, "tr\u00e1nsito": 1641, "Kazajst\u00e1n": 1642, "2003": 1643, "Rodsmoen": 1644, "dice": 1645, "gracias": 1646, "Monterrey": 1647, "Milenio": 1648, "ocupan": 1649, "central": 1650, "desempe\u00f1ar": 1651, "rectora": 1652, "milenio": 1653, "reforzar": 1654, "Banco": 1655, "Monetario": 1656, "Comercio": 1657, "instituciones": 1658, "multilaterales": 1659, "concluir": 1660, "hace": 1661, "suya": 1662, "inquietud": 1663, "necesidad": 1664, "gestionar": 1665, "Segunda": 1666, "Su": 1667, "otorga": 1668, "mayor": 1669, "realizar\u00e1": 1670, "Estupefacientes": 1671, "alcanzados": 1672, "dificultades": 1673, "encontradas": 1674, "acordados": 1675, "aprob\u00f3": 1676, "someter": 1677, "vea": 1678, "80": 1679, "XXIV": 1680, "desaf\u00edo": 1681, "internas": 1682, "facilitar": 1683, "corrientes": 1684, "inversiones": 1685, "directas": 1686, "contribuyan": 1687, "prioritarios": 1688, "adelantados": 1689, "peque\u00f1os": 1690, "insulares": 1691, "econom\u00edas": 1692, "transici\u00f3n": 1693, "rectores": 1694, "explotaci\u00f3n": 1695, "econ\u00f3mica": 1696, "sexual": 1697, "abuso": 1698, "conflictos": 1699, "armados": 1700, "desplazados": 1701, "refugiados": 1702, "Tenemos": 1703, "campamentos": 1704, "sistemas": 1705, "distribuci\u00f3n": 1706, "alimentos": 1707, "evitar": 1708, "momentos": 1709, "marcha": 1710, "proyectos": 1711, "Tailandia": 1712, "Nacional": 1713, "relativa": 1714, "Industrial": 1715, "ONUDI": 1716, "OMC": 1717, "indicaron": 1718, "pod\u00edan": 1719, "ofrecer": 1720, "aportaciones": 1721, "algunos": 1722, "retencionistas": 1723, "haber": 1724, "disminuido": 1725, "claramente": 1726, "imposici\u00f3n": 1727, "capital": 1728, "comunicados": 1729, "50": 1730, "produjeron": 1731, "informaciones": 1732, "refieren": 1733, "Burundi": 1734, "Camer\u00fan": 1735, "Colombia": 1736, "China": 1737, "Dinamarca": 1738, "Ecuador": 1739, "Filipinas": 1740, "India": 1741, "Pakist\u00e1n": 1742, "Turqu\u00eda": 1743, "Autoridad": 1744, "Palestina": 1745, "Hicieron": 1746, "Partes": 1747, "uno": 1748, "otro": 1749, "77": 1750, "10": 1751, "posici\u00f3n": 1752, "com\u00fan": 1753, "recog\u00eda": 1754, "1373": 1755, "presenciado": 1756, "matanza": 1757, "organizada": 1758, "civiles": 1759, "inocentes": 1760, "Kinshasa": 1761, "Kisangani": 1762, "Kalemie": 1763, "Moba": 1764, "Ndosho": 1765, "lugares": 1766, "934\u00aa": 1767, "2002": 1768, "Mediano": 1769, "Plazo": 1770, "Presupuesto": 1771, "Programas": 1772, "39\u00ba": 1773, "hechas": 1774, "ante": 1775, "documentaci\u00f3n": 1776, "secretar\u00eda": 1777, "Unido": 1778, "Potencia": 1779, "Administradora": 1780, "interesada": 1781, "particip\u00f3": 1782, "Consecuencias": 1783, "israel\u00ed": 1784, "pueblo": 1785, "palestino": 1786, "ocupado": 1787, "Jerusal\u00e9n": 1788, "\u00e1rabe": 1789, "Gol\u00e1n": 1790, "Sirio": 1791, "plano": 1792, "opin\u00f3": 1793, "constitu\u00eda": 1794, "foro": 1795, "natural": 1796, "debido": 1797, "implicar": 1798, "interesadas": 1799, "Bretton": 1800, "Woods": 1801, "sector": 1802, "empresarial": 1803, "son": 1804, "ley\u00f3": 1805, "exposici\u00f3n": 1806, "81": 1807, "V": 1808, "insiste": 1809, "respeten": 1810, "conducta": 1811, "esperan": 1812, "personal": 1813, "expres\u00f3": 1814, "subsidio": 1815, "otorgaba": 1816, "jubilaban": 1817, "vuelto": 1818, "obsoleto": 1819, "a\u00f1os": 1820, "revisar": 1821, "endeudamiento": 1822, "excesivo": 1823, "fuga": 1824, "capitales": 1825, "\u00e9xodo": 1826, "intelectuales": 1827, "integraci\u00f3n": 1828, "econom\u00eda": 1829, "ampliaci\u00f3n": 1830, "secci\u00f3n": 1831, "compromiso": 1832, "adquirido": 1833, "procesar": 1834, "judicialmente": 1835, "difusi\u00f3n": 1836, "incite": 1837, "odio": 1838, "cumpla": 1839, "1304": 1840, "1332": 1841, "proyecta": 1842, "efectuar": 1843, "visita": 1844, "Isl\u00e1mica": 1845, "Ir\u00e1n": 1846, "febrero": 1847, "2004": 1848, "subraya": 1849, "fundamental": 1850, "corresponde": 1851, "privado": 1852, "asociaciones": 1853, "p\u00fablico-privadas": 1854, "abordar": 1855, "ambientales": 1856, "biodiversidad": 1857, "energ\u00eda": 1858, "renovable": 1859, "participan": 1860, "propugnaron": 1861, "firmeza": 1862, "incluyan": 1863, "perspectivas": 1864, "Asesora": 1865, "Cuestiones": 1866, "G\u00e9nero": 1867, "elaborado": 1868, "destinado": 1869, "iniciativas": 1870, "alcanzar": 1871, "paridad": 1872, "adopci\u00f3n": 1873, "planteamiento": 1874, "coordinado": 1875, "Canad\u00e1": 1876, "Salvador": 1877, "Kenya": 1878, "Luxemburgo": 1879, "hogar": 1880, "tratar": 1881, "violaci\u00f3n": 1882, "Recomienda": 1883, "aliente": 1884, "proyectar": 1885, "imagen": 1886, "positiva": 1887, "hombre": 1888, "\u00e1mbito": 1889, "p\u00fablico": 1890, "ahora": 1891, "174": 1892, "52": 1893, "ratificado": 1894, "adherido": 1895, "Observ\u00f3": 1896, "Red": 1897, "interinstitucional": 1898, "interesaba": 1899, "invit\u00f3": 1900, "siguiera": 1901, "examinando": 1902, "fortalecimiento": 1903, "tratados": 1904, "destac\u00f3": 1905, "creaci\u00f3n": 1906, "comisar\u00edas": 1907, "v\u00edctimas": 1908, "ponga": 1909, "empe\u00f1o": 1910, "globales": 1911, "fomentar": 1912, "mejor": 1913, "entendimiento": 1914, "niveles": 1915, "miras": 1916, "estereot\u00edpicas": 1917, "negativas": 1918, "familia": 1919, "Durante": 1920, "ultimo": 1921, "decenio": 1922, "incrementado": 1923, "democracias": 1924, "restauradas": 1925, "muchas": 1926, "saliendo": 1927, "situaciones": 1928, "conflicto": 1929, "Un": 1930, "entorno": 1931, "propicio": 1932, "apoyar": 1933, "eficaces": 1934, "inclusive": 1935, "rural": 1936, "Egipto": 1937, "Insistimos": 1938, "Sostenible": 1939, "marco": 1940, "incluye": 1941, "documentos": 1942, "publicados": 1943, "ACNUDH": 1944, "CEPE": 1945, "similar": 1946, "persistente": 1947, "manifiestas": 1948, "significa": 1949, "persona": 1950, "considerada": 1951, "peligro": 1952, "sometida": 1953, "tortura": 1954, "particulares": 1955, "encuentran": 1956, "Proyectos": 1957, "Pol\u00edtica": 1958, "Somalia": 1959, "pa\u00eds": 1960, "comercial": 1961, "girar\u00e1n": 1962, "torno": 1963, "elementos": 1964, "p\u00fablicos": 1965, "privados": 1966, "redes": 1967, "escala": 1968, "intrarregional": 1969, "manual": 1970, "describe": 1971, "t\u00e9rminos": 1972, "Mi": 1973, "referir": 1974, "contenido": 1975, "mencionados": 1976, "deseo": 1977, "felicitar": 1978, "Memoria": 1979, "pertinencia": 1980, "presentado": 1981, "acogemos": 1982, "actuaci\u00f3n": 1983, "Asesor": 1984, "destacar": 1985, "\u00e1mbitos": 1986, "principales": 1987, "primera": 1988, "ordinaria": 1989, "Conducta": 1990, "proliferaci\u00f3n": 1991, "bal\u00edsticos": 1992, "celebr\u00f3": 1993, "aqu\u00ed": 1994, "adherentes": 1995, "Chipre": 1996, "Checa": 1997, "Estonia": 1998, "Hungr\u00eda": 1999, "Letonia": 2000, "Lituania": 2001, "Malta": 2002, "Polonia": 2003, "Eslovaquia": 2004, "Eslovenia": 2005, "Bulgaria": 2006, "Rumania": 2007, "Asociaci\u00f3n": 2008, "Libre": 2009, "Espacio": 2010, "Europeo": 2011, "Liechtenstein": 2012, "asocian": 2013, "existentes": 2014, "debidamente": 2015, "dotados": 2016, "muevas": 2017, "amenazas": 2018, "elaboraci\u00f3n": 2019, "efectiva": 2020, "21": 2021, "Johannesburgo": 2022, "Como": 2023, "quiera": 2024, "ambiente": 2025, "socioecon\u00f3mico": 2026, "respetan": 2027, "fronteras": 2028, "apoyando": 2029, "Solar": 2030, "1996-2005": 2031, "Materia": 2032, "Energ\u00edas": 2033, "Renovables": 2034, "alimentaria": 2035, "prestado": 2036, "Agr\u00edcola": 2037, "FIDA": 2038, "Arias": 2039, "fen\u00f3meno": 2040, "sumamente": 2041, "complejo": 2042, "interviene": 2043, "serie": 2044, "factores": 2045, "Ohashi": 2046, "Jap\u00f3n": 2047, "atribuye": 2048, "profundamente": 2049, "comprometido": 2050, "debida": 2051, "lamentable": 2052, "construcciones": 2053, "trienal": 2054, "solicitado": 2055, "Zevelakis": 2056, "Grecia": 2057, "hablando": 2058, "dada": 2059, "disminuci\u00f3n": 2060, "monto": 2061, "ajustar": 2062, "tama\u00f1o": 2063, "firmado": 2064, "pero": 2065, "a\u00fan": 2066, "dos": 2067, "Protocolos": 2068, "Facultativos": 2069, "relativos": 2070, "venta": 2071, "prostituci\u00f3n": 2072, "pornograf\u00eda": 2073, "competentes": 2074, "luchar": 2075, "propagaci\u00f3n": 2076, "tuberculosis": 2077, "recomend\u00f3": 2078, "enmendada": 2079, "cap": 2080, "secc.": 2081, "proclam\u00f3": 2082, "di\u00e1logo": 2083, "civilizaciones": 2084, "centraba": 2085, "intercambios": 2086, "art\u00edsticos": 2087, "alent\u00f3": 2088, "participar": 2089, "activamente": 2090, "futuros": 2091, "per\u00edodos": 2092, "compartir": 2093, "experiencias": 2094, "conocimientos": 2095, "deliberaciones": 2096, "regiones": 2097, "desarrolladas": 2098, "70%": 2099, "casadas": 2100, "utilizan": 2101, "anticonceptivos": 2102, "porcentaje": 2103, "60%": 2104, "Siguiendo": 2105, "instrucciones": 2106, "adjuntar": 2107, "diario": 2108, "equipos": 2109, "inspecci\u00f3n": 2110, "Vigilancia": 2111, "Verificaci\u00f3n": 2112, "Inspecci\u00f3n": 2113, "UNMOVIC": 2114, "At\u00f3mica": 2115, "OIEA": 2116, "llevaron": 2117, "Iraq": 2118, "7": 2119, "hechos": 2120, "tienen": 2121, "reitera": 2122, "cumplan": 2123, "legislaci\u00f3n": 2124, "observen": 2125, "formaci\u00f3n": 2126, "solicit\u00f3": 2127, "poner": 2128, "contenidas": 2129, "Benin": 2130, "iniciar": 2131, "pol\u00edtica": 2132, "alentar": 2133, "empresas": 2134, "mixtas": 2135, "operadores": 2136, "mundiales": 2137, "Debe": 2138, "PNUMA": 2139, "Misi\u00f3n": 2140, "cometido": 2141, "Hait\u00ed": 2142, "exhort\u00f3": 2143, "Solidaridad": 2144, "isl\u00e1micas": 2145, "siguieran": 2146, "prestando": 2147, "Regional": 2148, "Estudios": 2149, "Isl\u00e1micos": 2150, "Timbukt\u00fa": 2151, "Mal\u00ed": 2152, "concluy\u00f3": 2153, "Moldova": 2154, "pagado": 2155, "necesaria": 2156, "Art\u00edculo": 2157, "ajenas": 2158, "Taiw\u00e1n": 2159, "donaron": 2160, "48.712": 2161, "toneladas": 2162, "arroz": 2163, "Islas": 2164, "Marshall": 2165, "Jordania": 2166, "Tuvalu": 2167, "Indonesia": 2168, "Sud\u00e1frica": 2169, "Lesotho": 2170, "Mongolia": 2171, "Santa": 2172, "Luc\u00eda": 2173, "recalc\u00f3": 2174, "desempe\u00f1ada": 2175, "Pac\u00edfico": 2176, "Interamericana": 2177, "sigue": 2178, "condici\u00f3n": 2179, "migrantes": 2180, "conducto": 2181, "trabajadores": 2182, "migratorios": 2183, "Armenia": 2184, "ejemplo": 2185, "servicio": 2186, "deuda": 2187, "exportaciones": 2188, "cay\u00f3": 2189, "9,9%": 2190, "fuerte": 2191, "reestructuraci\u00f3n": 2192, "bilateral": 2193, "preparando": 2194, "revisi\u00f3n": 2195, "aplicables": 2196, "caso": 2197, "acoso": 2198, "celebrando": 2199, "consultas": 2200, "Basando": 2201, "har\u00e1": 2202, "env\u00eden": 2203, "oficiales": 2204, "terreno": 2205, "sumar": 2206, "elabore": 2207, "amplias": 2208, "comprensi\u00f3n": 2209, "erradicar": 2210, "estereotipos": 2211, "30\u00ba": 2212, "observ\u00f3": 2213, "acontecimientos": 2214, "recientes": 2215, "Iraq.": 2216, "acelere": 2217, "retirada": 2218, "restantes": 2219, "dentro": 2220, "plazo": 2221, "espec\u00edfico": 2222, "urgentes": 2223, "interno": 2224, "incorpore": 2225, "definici\u00f3n": 2226, "figura": 2227, "trata": 2228, "consideraba": 2229, "delito": 2230, "Bhut\u00e1n": 2231, "Meridional": 2232, "Cooperaci\u00f3n": 2233, "SAARC": 2234, "fines": 2235, "revoque": 2236, "enmiende": 2237, "permite": 2238, "ciudadan\u00eda": 2239, "solicita": 2240, "presentar\u00e1": 2241, "18": 2242, "d\u00e9": 2243, "preocupaciones": 2244, "expresadas": 2245, "Nigeria": 2246, "firm\u00f3": 2247, "2001-2005": 2248, "enmarcan": 2249, "integral": 2250, "familiares": 2251, "dirija": 2252, "Asistieron": 2253, "31\u00b0": 2254, "22": 2255, "Le": 2256, "particularmente": 2257, "estrategia": 2258, "parezca": 2259, "v\u00ednculos": 2260, "existen": 2261, "reconocimiento": 2262, "cimientos": 2263, "indispensables": 2264, "democracia": 2265, "Afirma": 2266, "hermano": 2267, "v\u00edctima": 2268, "Tortura": 2269, "Otros": 2270, "Tratos": 2271, "Penas": 2272, "Crueles": 2273, "Inhumanos": 2274, "Degradantes": 2275, "comprob\u00f3": 2276, "Rwanda": 2277, "ciudadanos": 2278, "rwandeses": 2279, "presuntamente": 2280, "vecinos": 2281, "1994": 2282, "74": 2283, "1946": 2284, "Fiduciaria": 2285, "terminar": 2286, "\u00faltimo": 2287, "Territorio": 2288, "Fideicomiso": 2289, "Este": 2290, "revel\u00f3": 2291, "ajustaban": 2292, "estuvo": 2293, "reuniera": 2294, "frecuencia": 2295, "modo": 2296, "llevar": 2297, "manera": 2298, "recomendado": 2299, "mejorara": 2300, "consulta": 2301, "finalizara": 2302, "recuperaci\u00f3n": 2303, "desastre": 2304, "continuara": 2305, "administrador": 2306, "comunicaciones": 2307, "estableciera": 2308, "antes": 2309, "posible": 2310, "confirmamos": 2311, "comunicado": 2312, "p\u00e9rdidas": 2313, "efectivo": 2314, "cobrar": 2315, "graciables": 2316, "fraude": 2317, "presunto": 2318, "producido": 2319, "UNFPA": 2320, "estaba": 2321, "2002-2003": 2322, "encontr\u00f3": 2323, "financiera": 2324, "cuatro": 2325, "Uzbekist\u00e1n": 2326, "Viet": 2327, "Nam": 2328, "rechaz\u00f3": 2329, "enmienda": 2330, "registrada": 2331, "114": 2332, "votos": 2333, "32": 2334, "abstenciones": 2335, "Reafirmamos": 2336, "qu\u00edmicas": 2337, "biol\u00f3gicas": 2338, "vectores": 2339, "representan": 2340, "instamos": 2341, "respectivas": 2342, "desarmey": 2343, "mey": 2344, "poco": 2345, "centrada": 2346, "ecosistemas": 2347, "ribere\u00f1os": 2348, "Vicepresidentes": 2349, "elecci\u00f3n": 2350, "Habiendo": 2351, "obtenido": 2352, "mayor\u00eda": 2353, "tercios": 2354, "requerida": 2355, "Chad": 2356, "Guinea": 2357, "Gran": 2358, "Breta\u00f1a": 2359, "Irlanda": 2360, "Norte": 2361, "elegidos": 2362, "partir": 2363, "1\u00ba": 2364, "2005": 2365, "donantes": 2366, "estrecha": 2367, "af\u00e1n": 2368, "Quiero": 2369, "expresar": 2370, "hermanos": 2371, "desastres": 2372, "naturales": 2373, "Granada": 2374, "Caim\u00e1n": 2375, "islas": 2376, "Antillas": 2377, "nuestra": 2378, "solidaridad": 2379, "voz": 2380, "aliento": 2381, "esperanza": 2382, "Tafrov": 2383, "felicitaciones": 2384, "motivo": 2385, "elegido": 2386, "presidir": 2387, "Instamos": 2388, "todav\u00eda": 2389, "ratifiquen": 2390, "Tratado": 2391, "TNP": 2392, "prohibici\u00f3n": 2393, "ensayos": 2394, "TPCE": 2395, "Prohibici\u00f3n": 2396, "Producci\u00f3n": 2397, "Almacenamiento": 2398, "Empleo": 2399, "Armas": 2400, "Qu\u00edmicas": 2401, "Destrucci\u00f3n": 2402, "producci\u00f3n": 2403, "almacenamiento": 2404, "bacteriol\u00f3gicas": 2405, "tox\u00ednicas": 2406, "apoyado": 2407, "reconstrucci\u00f3n": 2408, "facilitado": 2409, "electoral": 2410, "tratado": 2411, "armonizar": 2412, "compromisos": 2413, "Cabe": 2414, "dem\u00e1s": 2415, "jefes": 2416, "ejecutivos": 2417, "asignan": 2418, "cabal": 2419, "oportuna": 2420, "negativos": 2421, "atribuidos": 2422, "roman\u00edes": 2423, "minor\u00edas": 2424, "utilice": 2425, "indicadores": 2426, "formular": 2427, "permitan": 2428, "efectivamente": 2429, "relativo": 2430, "precedentes": 2431, "llevado": 2432, "ejecutar": 2433, "organiz\u00f3": 2434, "Praga": 2435, "Bruselas": 2436, "intercambiar": 2437, "creados": 2438, "virtud": 2439, "constituyen": 2440, "rese\u00f1a": 2441, "esclareci\u00f3": 2442, "23": 2443, "desapariciones": 2444, "forzadas": 2445, "Varios": 2446, "refirieron": 2447, "1325": 2448, "pasado": 2449, "hubo": 2450, "aumento": 2451, "matr\u00edculas": 2452, "primaria": 2453, "Dominicana": 2454, "sirvieron": 2455, "cauce": 2456, "llegar": 2457, "empresarias": 2458, "depender\u00e1": 2459, "logren": 2460, "Aparte": 2461, "nueva": 2462, "alteraron": 2463, "Garant\u00eda": 2464, "elogiaron": 2465, "felicitaron": 2466, "dilatado": 2467, "visit\u00f3": 2468, "l\u00ednea": 2469, "1532": 2470, "Ministro": 2471, "Justicia": 2472, "anunci\u00f3": 2473, "incoado": 2474, "judicial": 2475, "congelar": 2476, "activos": 2477, "Mar\u00edtima": 2478, "Benoni": 2479, "Urey": 2480, "Finanzas": 2481, "Emmanuel": 2482, "Shaw": 2483, "disponer": 2484, "normativo": 2485, "flexibilidad": 2486, "relacionan": 2487, "directamente": 2488, "estrategias": 2489, "b\u00e1sica": 2490, "institucional": 2491, "acuerdos": 2492, "bilaterales": 2493, "Esas": 2494, "prioridades": 2495, "guiado": 2496, "seguir\u00e1n": 2497, "guiando": 2498, "agua": 2499, "afirm\u00f3": 2500, "confeccionado": 2501, "lista": 2502, "aprobada": 2503, "Coordinador": 2504, "afectar\u00eda": 2505, "existencias": 2506, "despliegue": 2507, "Hace": 2508, "reconocimos": 2509, "firmes": 2510, "atraer": 2511, "privada": 2512, "norte": 2513, "registraron": 2514, "grandes": 2515, "reducciones": 2516, "record\u00f3": 2517, "2004-2006": 2518, "instituir": 2519, "valores": 2520, "pondr\u00e1": 2521, "manifiesto": 2522, "inequ\u00edvoca": 2523, "resuelto": 2524, "estable": 2525, "democr\u00e1tico": 2526, "Bonn": 2527, "estipula": 2528, "clave": 2529, "dirigir": 2530, "duradera": 2531, "estabilidad": 2532, "reun\u00eda": 2533, "objetiva": 2534, "subjetiva": 2535, "sospechosas": 2536, "penales": 2537, "Asimismo": 2538, "iniciado": 2539, "liberianos": 2540, "congole\u00f1os": 2541, "procedentes": 2542, "participado": 2543, "m\u00faltiples": 2544, "interesados": 2545, "soberana": 2546, "organizado": 2547, "20": 2548, "Tengo": 2549, "escribir": 2550, "Vuestra": 2551, "Excelencia": 2552, "informar\u00e1": 2553, "anualmente": 2554, "Argelia": 2555, "Trabajadores": 2556, "Migrantes": 2557, "Familias": 2558, "aproveche": 2559, "planes": 2560, "libros": 2561, "escolares": 2562, "adelante": 2563, "respondiera": 2564, "sexto": 2565, "2008": 2566, "Burkina": 2567, "Faso": 2568, "Gambia": 2569, "Guyana": 2570, "Israel": 2571, "L\u00edbano": 2572, "Popular": 2573, "Corea": 2574, "dirigidos": 2575, "segregaci\u00f3n": 2576, "ocupacional": 2577, "oportunidades": 2578, "mercado": 2579, "sexag\u00e9simo": 2580, "segundo": 2581, "logrados": 2582, "48\u00aa": 2583, "noviembre": 2584, "aprobara": 2585, "rotaci\u00f3n": 2586, "cargo": 2587, "p\u00e1rr.": 2588, "17\u00aa": 2589, "Nombramientos": 2590, "vacantes": 2591, "subsidiarios": 2592, "nombramientos": 2593, "nombramiento": 2594, "indicaba": 2595, "introducci\u00f3n": 2596, "abierta": 2597, "encargado": 2598, "diversidad": 2599, "biol\u00f3gica": 2600, "marina": 2601, "jurisdicci\u00f3n": 2602, "preparase": 2603, "vigilar\u00e1": 2604, "seguir\u00e1": 2605, "estrechamente": 2606, "vigentes": 2607, "Objetivo": 2608, "enunciados": 2609, "Consenso": 2610, "cumbres": 2611, "fijados": 2612, "distribuir\u00e1n": 2613, "c\u00e9dulas": 2614, "identificadas": 2615, "letras": 2616, "B": 2617, "C": 2618, "D": 2619, "E": 2620, "extranjera": 2621, "directa": 2622, "pueden": 2623, "c\u00edrculo": 2624, "recordar\u00e1": 2625, "bajo": 2626, "auspicios": 2627, "Segundo": 2628, "Di\u00e1logo": 2629, "tuvo": 2630, "Tres": 2631, "prepara": 2632, "fase": 2633, "ordinario": 2634, "presentaci\u00f3n": 2635, "socioecon\u00f3micos": 2636, "convencido": 2637, "continuar": 2638, "aumentando": 2639, "eficiencia": 2640, "oficiosas": 2641, "hoy": 2642, "examina": 2643, "seleccionado": 2644, "Interinstitucional": 2645, "24\u00ba": 2646, "necesita": 2647, "escoger": 2648, "adecuados": 2649, "UNIFEM": 2650, "preside": 2651, "Schmidt": 2652, "Directora": 2653, "formula": 2654, "Celebrada": 2655, "mi\u00e9rcoles": 2656, "10.00": 2657, "horas": 2658, "123": 2659, "mantiene": 2660, "Taylor": 2661, "Roberts": 2662, "buenos": 2663, "oficios": 2664, "Presidenta": 2665, "58\u00aa": 2666, "eligi\u00f3": 2667, "Torres": 2668, "L\u00e9pori": 2669, "Argentina": 2670, "R\u00edo": 2671, "aprecia": 2672, "respaldadas": 2673, "Hernes": 2674, "n\u00f3rdicos": 2675, "Finlandia": 2676, "Suecia": 2677, "cap\u00edtulo": 2678, "IV": 2679, "acoge": 2680, "prioridad": 2681, "otorgada": 2682, "compartidos": 2683, "encomia": 2684, "acu\u00edferos": 2685, "transfronterizos": 2686, "Recientemente": 2687, "Represi\u00f3n": 2688, "Actos": 2689, "Terrorismo": 2690, "Nuclear": 2691, "utilizado": 2692, "pretexto": 2693, "destaca": 2694, "indispensable": 2695, "continu\u00f3": 2696, "decidido": 2697, "reforma": 2698, "armonizaci\u00f3n": 2699, "iniciadas": 2700, "internos": 2701, "disfruten": 2702, "agradecer\u00eda": 2703, "diera": 2704, "asunto": 2705, "eran": 2706, "porque": 2707, "denegaci\u00f3n": 2708, "pod\u00eda": 2709, "conducir": 2710, "1610": 2711, "subray\u00f3": 2712, "prestaran": 2713, "Sierra": 2714, "Leona": 2715, "tras": 2716, "retiro": 2717, "UNAMSIL": 2718, "presentara": 2719, "brevedad": 2720, "Fiscal": 2721, "ocupar\u00e1": 2722, "acusados": 2723, "tengan": 2724, "m\u00e1xima": 2725, "Con": 2726, "dicho": 2727, "concretos": 2728, "mensurables": 2729, "gestiones": 